/* nothing */
"" = "Project-Id-Version: xchat 2.8.0\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-07-01 14:32+1000\nPO-Revision-Date: 2007-02-18 02:22+0200\nLast-Translator: Stavros Giannouris <stavrosg2002@freemail.gr>\nLanguage-Team: Greek <nls@tux.hellug.gr>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\nPlural-Forms: nplurals=2; plural=(n != 1);\nX-Generator: KBabel 1.10.1\nX-Poedit-Language: Greek\nX-Poedit-Country: GREECE\n";

/* nothing */
"Cannot create ~/.xchat2" = "Δεν ήταν δυνατή η δημιουργία του ~/.xchat2";

/* nothing */
"I'm busy" = "Είμαι απασχολημένος/η";

/* nothing */
"Leaving" = "Αποχώρησε";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* Το να χρησιμοποιείτε το IRC σαν root είναι ηλίθιο!\n  Πρέπει να δημιουργήσετε ένα λογαριασμό απλού χρήστη\n  και να χρησιμοποιείτε αυτόν.\n";

/* nothing */
"Waiting" = "Αναμονή";

/* nothing */
"Active" = "Ενεργό";

/* nothing */
"Failed" = "Απέτυχε";

/* nothing */
"Done" = "Έγινε";

/* nothing */
"Connect" = "Σύνδεση";

/* nothing */
"Aborted" = "Ματαιώθηκε";

/* nothing */
"Cannot access %s\n" = "Αδυναμία πρόσβασης στο %s\n";

/* nothing */
"Error" = "Σφάλμα";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "Ο/Η %s σας προσφέρει το \"%s\". Θέλετε να το δεχτείτε;";

/* nothing */
"No active DCCs\n" = "Δεν υπάρχουν ενεργά DCC\n";

/* nothing */
"YES  " = "ΝΑΙ  ";

/* nothing */
"NO   " = "ΟΧΙ   ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "Πλημμυρίζεστε με μηνύματα CTCP από τον %s. Αγνοώ τον %s\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "";

/* nothing */
"  %-20s online\n" = "  %-20s συνδέθηκε\n";

/* nothing */
"  %-20s offline\n" = "  %-20s αποσυνδέθηκε\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Δεν έχετε συνδεθεί σε κανάλι. Δοκιμάστε /join #<channel>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Δεν έχετε συνδεθεί. Δοκιμάστε /server <διακομιστής> [<θύρα>]\n";

/* nothing */
"Already marked away: %s\n" = "Είστε ήδη απομακρυσμένος/η: %s\n";

/* nothing */
"Already marked back.\n" = "Έχετε επιστρέψει ήδη.\n";

/* nothing */
"I need /bin/sh to run!\n" = "Το /bin/sh χρειάζεται για την εκτέλεση!\n";

/* nothing */
"Commands Available:" = "Διαθέσιμες εντολές:";

/* nothing */
"User defined commands:" = "Εντολές ορισμένες από το χρήστη:";

/* nothing */
"Plugin defined commands:" = "Εντολές ορισμένες από πρόσθετο:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Πληκτρολογείστε /HELP <εντολή> για περισσότερες πληροφορίες, ή /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Η άγνωστη επιλογή '%s' αγνοήθηκε.";

/* nothing */
"No such plugin found.\n" = "Δε βρέθηκε τέτοιο πρόσθετο.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Αυτό το πρόσθετο αρνείται να αποφορτωθεί.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <όνομα> <δράση>, προσθέτει ένα κουμπί στη λίστα χρηστών";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <εντολή>, στέλνει μια εντολή σε όλα τα κανάλια που βρίσκεστε";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHANL <εντολή>, στέλνει μια εντολή σε όλα τα κανάλια που βρίσκεστε";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <εντολή>, στέλνει μια εντολή στους διακομιστές που βρίσκεστε";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<αιτία>], σας ορίζει ως απών";

/* nothing */
"BACK, sets you back (not away)" = "BACK, ορίζει ότι έχετε επιστρέψει (όχι απομακρυσμένος/η)";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <μάσκα> [<τύπος ban>], κάνει ban σε όποιο ταιριάζει στη μάσκα από το τρέχον κανάλι. Εάν είναι ήδη στο κανάλι δεν τους κάνει kick (χρειάζεται chanop)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "Επιλογές ανά κανάλι\nCHANOPT CONFMODE ON|OFF - Εναλλαγή προβολής μηνυμάτων σύνδεσης/αποσύνδεσης\nCHANOPT COLORPASTE ON|OFF - Εναλλαγή επικόλλησης χρωμάτων\nCHANOPT BEEP ON|OFF - Εναλλαγή ηχητικής ειδοποίησης για μηνύματα\nCHANOPT TRAY ON|OFF - Εναλλαγή οπτικής ειδοποίησης για μηνύματα";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR [ALL|HISTORY], Καθαρίζει το τρέχον παράθυρο κειμένου";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, Κλείνει το τρέχον παράθυρο/καρτέλα";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY <κωδικός>, βρίσκει τον κωδικό μιας χώρας, πχ: gr = greece";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <nick> <μήνυμα>, στέλνει ένα μήνυμα CTCP στο nick, συνηθέστερα μηνύματα είναι τα VERSION και USERINFO";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE, αποσυνδέεται από το τρέχον κανάλι και επανασυνδέεται άμεσα";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <nick>                        - λήψη ενός προσφερθέντος αρχείου\nDCC SEND [-maxcps=#] <nick> [αρχείο]  - αποστολή ενός αρχείου σε κάποιον\nDCC PSEND [-maxcps=#] <nick> [αρχείο] - αποστολή ενός αρχείου σε παθητική κατάσταση λειτουργίας\nDCC LIST                              - εμφάνιση της λίστας DCC\nDCC CHAT <nick>                       - προσφορά συνομιλίας DCC σε κάποιον\nDCC PCHAT <nick>                      - προσφορά συνομιλίας DCC σε παθητική κατάσταση λειτουργίας\nDCC CLOSE <τύπος> <nick> <αρχείο>      παράδειγμα:\n         /dcc close send mixalhs file.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <nick>, αφαίρεση της κατάστασης chanhalf-op από το nick στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <όνομα>, διαγραφή ενός κουμπιού κάτω από τη λίστα χρηστών";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <nick>, αφαίρεση της κατάστασης chanop από το nick στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <nick>, αφαίρεση της κατάστασης voice από το nick στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, Αποσύνδεση από το διακομιστή";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <nick|διακομιστής|ip>, Ανίχνευση του αριθμού IP ενός χρήστη";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <κείμενο>, Τοπική εκτύπωση κειμένου";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <εντολή>, εκτελεί την εντολή. Εάν δοθεί το -o τότε η έξοδος θα σταλθεί στο τρέχον κανάλι, αλλιώς στέλνεται στο τρέχον κουτί κειμένου";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, στέλνει στη διεργασία ένα SIGCONT σήμα";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], σκοτώνει ένα εκτελούμενο exec στη τρέχουσα συνεδρία. Εάν δοθεί το -9 τότε στέλνει στη διεργασία ένα SIGKILL σήμα";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, στέλνει στη διεργασία ένα SIGSTOP σήμα";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, στέλνει δεδομένα στο ρεύμα stdin της διεργασίας";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, καθαρίζει σειρά αποστολής του τρέχοντος διακομιστή";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <διακομιστής> [<port>], θέτει proxy ένα διακομιστή, εξ'ορισμού θύρα 23";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <ψευδώνυμο> <συνθηματικό>, Αποσυνδέει ένα ψευδώνυμο-φάντασμα";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <nick>, δίνει κατάσταση chanhalf-op στο nick (χρειάζεται chanop)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <κωδικός>, ";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <μάσκα> <τύποι..> <επιλογές..>\n   μάσκα - μάσκα διακομιστή για ignore πχ: *!*@*.otenet.gr\n   τύποι - τύποι δεδομένων για ignore, ένα από:\n           PRIV, CHAN, NOTI, CTCP, INVI, ALL\n   επιλογές - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "/INVITE <nick> [<κανάλι>], καλεί κάποιον σε ένα κανάλι, εξ'ορισμού το τρέχον  κανάλι (χρειάζεται chanop)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <κανάλι>, συνδέεται στο κανάλι";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <nick>, διώχνει το nick από τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <nick>, κάνει ban και διώχνει το nick από τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, απαίτηση νέου ελέγχου για lag";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <string>, αναζήτηση ενός string στη προσωρινή μνήμη.";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <αρχείο>, φορτώνει ένα πρόσθετο ή ένα script";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, Μαζικό deop όλων των chanhalf-ops στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, Μαζικό deop όλων των chanops στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <δράση>, στέλνει τη δράση στο τρέχον κανάλι (οι δράσεις γράφονται στο τρίτο πρόσωπο, πχ. /me kanei mia toumpa)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, Μαζικό kick όλων εκτός από εσένα στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, Δίνει μαζικά op σε όλους τους χρήστες στο τρέχον κανάλι (χρειάζεται chanop)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <nick> <μήνυμα>, στέλνει ένα προσωπικό μήνυμα";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, Δείχνει μια λίστα με όλα τα ονόματα στο τρέχον κανάλι";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <nick> <μήνυμα>, Στέλνει μία CTCP αναγγελία";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <διακομιστής> [<θύρα>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <ψευδώνυμο>, θέτει το ψευδώνυμο σας";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <nick/κανάλι> <μήνυμα>, στέλνει μια αναγγελία. Οι αναγγελίες είναι τύποι μηνυμάτων που θα πρέπει να αντιδρά αυτόματα(auto reacted to)";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [-n δίκτυο1[,δίκτυο2,...]][ <ψευδώνυμο>], δείχνει τη λίστα ειδοποίησης ή προσθέτει κάποιον σε αυτήν";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <nick>, δίνει κατάσταση chanop στο nick, (χρειάζεται chanop)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<κανάλι>] [<αιτία>], φεύγει από το κανάλι, εξ'ορισμού το τρέχον";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <nick | κανάλι>, κάνει ένα CTCP ping στο nick ή το κανάλι";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY [-nofocus] <nick>, ανοίγει ένα παράθυρο για προσωπική συζήτηση";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<αιτία>], αποσύνδεση από τον τρέχοντα διακομιστή";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <κείμενο>, στέλνει ένα κείμενο σε ωμή μορφή στο διακομιστή";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONΝECT [-ssl] [<διακομιστής>] [<port>] [<password>] , Μπορεί να κληθεί απλά σαν /reconnect για επανασύνδεση στον τρέχοντα διακομιστή ή με /reconnect all για όλους τους ανοικτούς διακομιστές";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONΝECT [<διακομιστής>] [<port>] [<password>], Μπορεί να κληθεί απλά σαν /reconnect για επανασύνδεση στον τρέχοντα διακομιστή ή με /reconnect all για όλους τους ανοικτούς διακομιστές";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <κείμενο>, στέλνει ωμά δεδομένα στο xchat, όπως λαμβάνονται από τον irc server";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <κείμενο>, στέλνει το κείμενο στο αντικείμενο στο παράθυρο";

/* nothing */
"SEND <nick> [<file>]" = "SEND <ψευδώνυμο> [<αρχείο>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <διακομιστής> <port> <κανάλι>, σύνδεση σε διακομιστή και κανάλι";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <διακομιστής> <port> <κανάλι>, σύνδεση σε διακομιστή και κανάλι";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <διακομιστής> [<port>] [<password>], σύνδεση σε ένα διακομιστή,εξ'ορισμού port το 6667";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <διακομιστής> [<port>] [<password>], σύνδεση σε ένα διακομιστή, εξ'ορισμού port το 6667";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-e] [-quiet] <μεταβλητή> [<τιμή>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<θέση>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<θέμα>], θέτει το θέμα αν δοθεί κάποιο, αλλιώς δείχνει το τρέχον";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "\nTRAY -f <χρονικό όριο> <αρχείο1> [<αρχείο2>] Αναβόσβημα με τα 2 εικονίδια.\nTRAY -f <όνομα αρχείου>                      Ορισμός εικονιδίου συστήματος.\nTRAY -i <αριθμός>                            Αναβόσβημα με το προεπιλεγμένο\n                                             εικονίδιο.\nTRAY -t <κείμενο>                            Ορισμός αναδυόμενου κειμένου.\nTRAY -b <τίτλος> <κείμενο>                   Ορισμός του μπαλονιού.";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <mask> [<mask>...], κάνει unban με τις ορισμένες επιλογές";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <μάσκα> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <αρχείο>, αποφορτώνει ένα Perl script";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, ανοίγει ένα URL στον περιηγητή σας";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <χρήστης1> <χρήστης2> κλπ, επισημαίνει τον(ους) χρήστη(ες) στη λίστα χρηστών";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <nick>, δίνει κατάσταση voice σε κάποιον (θέλει chanop)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <μήνυμα>, αποστολή του μηνύματος σε όλα τα κανάλια";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <μήνυμα>, αποστολή του μηνύματος σε όλους τους chanops στο τρέχον κανάλι";

/* nothing */
"Usage: %s\n" = "Χρήση: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nΔεν υπάρχει διαθέσιμη βοήθεια για αυτή την εντολή.\n";

/* nothing */
"No such command.\n" = "Δεν υπάρχει τέτοια εντολή.\n";

/* nothing */
"Bad arguments for user command.\n" = "Κακές επιλογές για την εντολή χρήστη.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Εγκατάλειψη, πάρα πολλές επαναλαμβανόμενες εντολές χρήστη.";

/* nothing */
"Unknown Command. Try /help\n" = "Άγνωστη εντολή. Δοκιμάστε /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Δεν υπάρχει το σύμβολο xchat_plugin_init· σίγουρα είναι πρόσθετο xchat;";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Είστε σίγουρος/η ότι αυτός ο διακομιστής και η θύρα είναι ικανά για SSL;\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Δεν ήταν δυνατή η εύρεση του ονόματος διακομιστή %s\nΕλέγξτε τις ρυθμίσεις IP σας!\n";

/* nothing */
"Proxy traversal failed.\n" = "Απέτυχε η διάβαση από το proxy\n";

/* nothing */
"Cycling to next server in %s...\n" = "Μετάβαση στον επόμενο διακομιστή σε %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Προειδοποίηση: Το σύνολο χαρακτήρων \"%s\" είναι άγνωστο. Δεν θα γίνει καμία μετατροπή για το δίκτυο %s.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 προστέθηκε στη λίστα ειδοποίησης.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Λίστα Ban:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tΔεν ήταν δυνατή η σύνδεση στο%C26 %B$1 %O(Έχετε ban).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 λέγεται τώρα $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 βάζει ban στον/στην $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tΤο κανάλι $1 δημιουργήθηκε την $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O αφαιρεί το voice από%C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 θέτει εξαίρεση στο $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 προσκαλεί τον/την $2";

/* nothing */
"%UChannel          Users   Topic" = "%UΚανάλι           Χρήστες Θέμα";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 ορίζει κατάσταση $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Καταστάσεις καναλιού $1: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 αφαιρεί την εξαίρεση στο $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 αφαιρεί την πρόσκληση από $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 αφαιρεί το συνθηματικό του καναλιού";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 αφαιρεί το όριο χρηστών";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 ορίζει το $2 σαν συνθηματικό καναλιού";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 ορίζει το όριο χρηστών στο κανάλι σε $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 αφαιρεί το ban από $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O δίνει voice στον/στην%C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Αποκαταστάθηκε επαφή. Γίνεται σύνδεση...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Γίνεται σύνδεση στο $1 ($2) θύρα $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Η Σύνδεση απέτυχε. Σφάλμα: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tΕλήφθη ένα CTCP $1 από $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tΕλήφθη ένα CTCP $1 από $2 (προς $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tΕλήφθη ένα CTCP Ήχος $1 από $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tΕλήφθη ένα CTCP Ήχος $1 από $2 (προς $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tΗ συνομιλία DCC με τον/την %C26$1%O ακυρώθηκε.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tαποκαταστάθηκε συνομιλία DCC με%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tΑκυρώθηκε η συνομιλία DCC με %C26$1%O.";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tΕλήφθη αίτημα DCC CHAT από $1";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tΠροσφέρεται DCC CHAT προς $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tΠροσφέρεται ήδη CHAT προς $1";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tΗ προσπάθεια σύνδεσης DCC $1 στο%C26 $2%O απέτυχε (σφάλμα=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tΠαρελήφθη '$1%O' από τον/την$2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Τύπος  Προς/Από    Κατάσταση  Μέγεθος    Θεσ     Αρχείο         ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tΛήφθηκε μια εσφαλμένη αίτηση DCC από %C26$1%O.%010%C22*%O$tΠεριεχόμενα πακέτου: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tΠροσφέρεται%C26 $1%O στον/στην%C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tΔεν υπάρχει τέτοια προσφορά DCC.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC RECV%C26 $2%O προς%C26 $1%O ακυρώθηκε.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tαποκαταστάθηκε σύνδεση DCC RECV με%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC RECV%C26 $1%O από%C26 $3%O απέτυχε ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tΛήψη DCC: Δεν ήταν δυνατό το άνοιγμα του $1 για εγγραφή ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tΤο αρχείο%C26 $1%C υπάρχει ήδη, γίνεται αποθήκευση σαν%C26 $2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Oζήτησε να συνεχίσει%C26 $2 %Cαπό%C26 $3%C.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tΑκυρώθηκε το DCC SEND%C26 $2%O με %C26 $1%O.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tαποκαταστάθηκε σύνδεση DCC SEND με%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Oπροσέφερε%C26 $2 %O(%C26$3 %Obytes)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tΤο χρονικό όριο για τη DCC $1%C26 $2 %Oπρος%C26 $3 %Oέληξε - ακύρωση.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 διαγράφτηκε από τη λίστα επισήμανσης.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tΑποσυνδεθήκατε ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tΒρέθηκε η διεύθυνση IP σας: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O προστέθηκε στην λίστα αγνόησης.";

/* nothing */
"Ignore on %C26$1%O changed." = "Αγνόηση στο %C26$1%O άλλαξε.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O αφαιρέθηκε από τη λίστα αγνοημένων.";

/* nothing */
"  Ignore list is empty." = "  Η λίστα αγνοημένων είναι άδεια.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tΔεν ήταν δυνατή η σύνδεση στο%C26 %B$1 %O(Μόνο με πρόσκληση).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tΠροσκληθήκατε στο%C26 $1%O από τον/την%C26 $2%C (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) συνδέθηκε στο $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tΔεν ήταν δυνατή η σύνδεση στο%C26 %B$1 %O(Απαιτεί συνθηματικό).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 πέταξε έξω τον/την $2 από το $3 ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$tΣας έκανε kill ο/η $1 ($2%O%C22)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22Το μήνυμα της ημέρας παραλείφθηκε.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 χρησιμοποιείται ήδη. Προσπάθεια με $2...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tΤο ψευδώνυμο χρησιμοποιείται ήδη. Χρησιμοποιήστε την εντολή /NICK για να δοκιμάσετε ένα άλλο.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tΔεν υπάρχει τέτοιο DCC.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tΔεν τρέχει καμία διεργασία";

/* nothing */
"$tNotify list is empty." = "$tΗ λίστα ειδοποίησης είναι άδεια.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Λίστα ειδοποίησης";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 χρήστες στη λίστα ειδοποίησης.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "%C22*%O$tΕπισήμανση: ο/η $1 αποσυνδέθηκε ($3).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$tΕπισήμανση: ο/η $1 είναι συνδεδεμένος ($3).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) αποχώρησε από $3";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) αποχώρησε από $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tΑπάντηση ping από $1: $2 δευτερόλεπτο(α)";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tΔεν υπάρχει απάντηση ping για $1 δευτερόλεπτα, αποσύνδεση.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tΕκτελείται ήδη μια διεργασία";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 αποχώρησε (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tΕύρεση διεύθυνσης IP για %C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Έγινε σύνδεση.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Αναζήτηση $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tΣταμάτησε η προηγούμενη προσπάθεια σύνδεσης (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Το θέμα για το $1%C %C29είναι: $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 άλλαξε το θέμα σε: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Το θέμα για το $1%C %C29ορίστηκε από $2%C %C29στις $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tΆγνωστος διακομιστής. Μήπως το γράψατε λάθος;";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tΑδυναμία σύνδεσης στο%C26 %B$1 %O(Έχει εξαντληθεί το όριο χρηστών).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Χρήστες στο $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cαπουσιάζει %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OΤέλος λίστας WHOIS.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O αδρανής%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O αδρανής%C26 $2%O, συνδέθηκε:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Oπραγματικός χρήστης@διακομιστή%C27 $2%O, πραγματική IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Μιλάτε στο $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$tΑποβληθήκατε από το $2 από τον/την $3 ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tΕγκαταλείψατε το κανάλι $3";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tΕγκαταλείψατε το κανάλι $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tΠροσκαλέσατε τον/την %C26 $1%O στο%C26 $2%O (%C26$3%O)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tΑπο τώρα ονομάζεστε $2";

/* nothing */
"Loaded log from" = "";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** ΛΗΞΗ ΤΗΣ ΚΑΤΑΓΡΑΦΗΣ ΣΤΙΣ %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** ΕΝΑΡΞΗ ΤΗΣ ΚΑΤΑΓΡΑΦΗΣ ΣΤΙΣ %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Αδυναμία ανοίγματος αρχείου(ων) καταγραφής για εγγραφή.\n  Ελέγξτε τα δικαιώματα στο %s/xchatlogs";

/* nothing */
"Left message" = "Αριστερό μήνυμα";

/* nothing */
"Right message" = "Δεξί μήνυμα";

/* nothing */
"The nick of the joining person" = "Το ψευδώνυμο του συνδεόμενου ατόμου";

/* nothing */
"The channel being joined" = "Το συνδεόμενο κανάλι";

/* nothing */
"The host of the person" = "Ο διακομιστής του ατόμου";

/* nothing */
"Nickname" = "Ψευδώνυμο";

/* nothing */
"The action" = "Η δράση";

/* nothing */
"Mode char" = "Χαρακτήρας κατάστασης";

/* nothing */
"The text" = "Το κείμενο";

/* nothing */
"Identified text" = "Στοιχισμένο κείμενο";

/* nothing */
"The message" = "Το μήνυμα";

/* nothing */
"Old nickname" = "Παλιό ψευδώνυμο";

/* nothing */
"New nickname" = "Νέο ψευδώνυμο";

/* nothing */
"Nick of person who changed the topic" = "Το ψευδώνυμο του ατόμου που άλλαξε το θέμα";

/* nothing */
"Topic" = "Θέμα";

/* nothing */
"Channel" = "Κανάλι";

/* nothing */
"The nickname of the kicker" = "Το ψευδώνυμο του ατόμου που έκανε kick";

/* nothing */
"The person being kicked" = "Το άτομο που έγινε kick";

/* nothing */
"The channel" = "Το κανάλι";

/* nothing */
"The reason" = "Η αιτία";

/* nothing */
"The nick of the person leaving" = "Το ψευδώνυμο του ατόμου που φεύγει";

/* nothing */
"The time" = "Η ώρα";

/* nothing */
"The creator" = "Ο δημιουργός";

/* nothing */
"Nick" = "Ψευδώνυμο";

/* nothing */
"Reason" = "Αιτία";

/* nothing */
"Host" = "Διακομιστής";

/* nothing */
"Who it's from" = "Από ποιον είναι";

/* nothing */
"The time in x.x format (see below)" = "Η ώρα σε x.x μορφή (δείτε παρακάτω)";

/* nothing */
"The Channel it's going to" = "Το κανάλι πρόκειται να";

/* nothing */
"The sound" = "Ο ήχος";

/* nothing */
"The nick of the person" = "Το ψευδώνυμο του ατόμου";

/* nothing */
"The CTCP event" = "Το γεγονός CTCP";

/* nothing */
"The nick of the person who set the key" = "Το ψευδώνυμο του ατόμου που έθεσε το κλειδί";

/* nothing */
"The key" = "Το κλειδί";

/* nothing */
"The nick of the person who set the limit" = "Το ψευδώνυμο του ατόμου που έθεσε το όριο";

/* nothing */
"The limit" = "Το όριο";

/* nothing */
"The nick of the person who did the op'ing" = "Το ψευδώνυμο του ατόμου που έδωσε το op";

/* nothing */
"The nick of the person who has been op'ed" = "Το ψευδώνυμο του ατόμου που του δόθηκε op";

/* nothing */
"The nick of the person who has been halfop'ed" = "Το ψευδώνυμο του ατόμου που του δόθηκε halfop";

/* nothing */
"The nick of the person who did the halfop'ing" = "Το ψευδώνυμο του ατόμου που έδωσε το halfop";

/* nothing */
"The nick of the person who did the voice'ing" = "Το ψευδώνυμο του ατόμου που έδωσε το voice";

/* nothing */
"The nick of the person who has been voice'ed" = "Το ψευδώνυμο του ατόμου που του δόθηκε voice";

/* nothing */
"The nick of the person who did the banning" = "Το ψευδώνυμο του ατόμου που έκανε το ban";

/* nothing */
"The ban mask" = "Η μάσκα του ban";

/* nothing */
"The nick who removed the key" = "Το ψευδώνυμο που αφαίρεσε το κλειδί";

/* nothing */
"The nick who removed the limit" = "Το ψευδώνυμο που αφαίρεσε το όριο";

/* nothing */
"The nick of the person of did the deop'ing" = "Το ψευδώνυμο του ατόμου που έκανε το deop";

/* nothing */
"The nick of the person who has been deop'ed" = "Το ψευδώνυμο του ατόμου που του έγινε deop";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "Το ψευδώνυμο του ατόμου που έκανε το dehalfop";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "Το ψευδώνυμο του ατόμου που του έγινε dehalfop";

/* nothing */
"The nick of the person of did the devoice'ing" = "Το ψευδώνυμο του ατόμου που έκανε το devoice";

/* nothing */
"The nick of the person who has been devoice'ed" = "Το ψευδώνυμο του ατόμου που του έγινε devoice";

/* nothing */
"The nick of the person of did the unban'ing" = "Το ψευδώνυμο του ατόμου που έκανε το unban";

/* nothing */
"The nick of the person who did the exempt" = "Το ψευδώνυμο του ατόμου που έκανε την εξαίρεση";

/* nothing */
"The exempt mask" = "Η μάσκα της εξαίρεσης";

/* nothing */
"The nick of the person removed the exempt" = "Το ψευδώνυμο του ατόμου που αφαίρεσε την εξαίρεση";

/* nothing */
"The nick of the person who did the invite" = "Το ψευδώνυμο του ατόμου που έκανε το invite";

/* nothing */
"The invite mask" = "Η μάσκα invite";

/* nothing */
"The nick of the person removed the invite" = "Το ψευδώνυμο του ατόμου που αφαίρεσε το invite";

/* nothing */
"The nick of the person setting the mode" = "Το ψευδώνυμο του ατόμου που θέτει τη κατάσταση";

/* nothing */
"The mode's sign (+/-)" = "Το πρόσημο της κατάστασης (+/-)";

/* nothing */
"The mode letter" = "Το γράμμα της κατάστασης";

/* nothing */
"The channel it's being set on" = "Το κανάλι στο οποίο ρυθμίστηκε";

/* nothing */
"Username" = "Όνομα χρήστη";

/* nothing */
"Full name" = "Πλήρες όνομα";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Μέλη καναλιού/\"είναι ένας IRC operator\"";

/* nothing */
"Server Information" = "Πληροφορίες διακομιστή";

/* nothing */
"Idle time" = "Χρόνος αδράνειας";

/* nothing */
"Signon time" = "Ώρα σύνδεσης";

/* nothing */
"Away reason" = "Αιτία απουσίας";

/* nothing */
"Message" = "Μήνυμα";

/* nothing */
"Account" = "Λογαριασμός";

/* nothing */
"Real user@host" = "Πραγματικά χρήστης@διακομιστής";

/* nothing */
"Real IP" = "Πραγματική διεύθυνση IP";

/* nothing */
"Channel Name" = "Όνομα καναλιού";

/* nothing */
"Text" = "Κείμενο";

/* nothing */
"Server Name" = "Όνομα διακομιστή";

/* nothing */
"Nick of person who invited you" = "Το ψευδώνυμο του ατόμου που σας προσκάλεσε";

/* nothing */
"Users" = "Χρήστες";

/* nothing */
"Nickname in use" = "Το ψευδώνυμο είναι σε χρήση";

/* nothing */
"Nick being tried" = "Το ψευδώνυμο δοκιμάζεται";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Θύρα";

/* nothing */
"Network" = "Δίκτυο";

/* nothing */
"Modes string" = "String καταστάσεων";

/* nothing */
"IP address" = "Διεύθυνση IP";

/* nothing */
"DCC Type" = "Τύπος DCC";

/* nothing */
"Filename" = "Όνομα αρχείου";

/* nothing */
"Destination filename" = "Όνομα αρχείου προορισμού";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "Όνομα διαδρομής";

/* nothing */
"Position" = "Θέση";

/* nothing */
"Size" = "Μέγεθος";

/* nothing */
"DCC String" = "Αναγνωριστικό DCC";

/* nothing */
"Number of notify items" = "Αριθμός ειδοποιούμενων αντικειμένων";

/* nothing */
"Old Filename" = "Παλιό όνομα αρχείου";

/* nothing */
"New Filename" = "Νέο όνομα αρχείου";

/* nothing */
"Receiver" = "Παραλήπτης";

/* nothing */
"Hostmask" = "Μάσκα διακομιστή";

/* nothing */
"Hostname" = "Όνομα διακομιστή";

/* nothing */
"The Packet" = "Το πακέτο";

/* nothing */
"Seconds" = "Δευτερόλεπτα";

/* nothing */
"Nick of person who have been invited" = "Το ψευδώνυμο του ατόμου που έχει προσκληθεί";

/* nothing */
"Banmask" = "Μάσκα ban";

/* nothing */
"Who set the ban" = "Ποιος έθεσε το ban";

/* nothing */
"Ban time" = "Ώρα ban";

/* nothing */
"Error parsing event %s.\nLoading default." = "Σφάλμα κατά την ανάλυση του γεγονότος %s.\nΦόρτωμα προκαθορισμένου.";

/* nothing */
"Cannot read sound file:\n%s" = "Αδυναμία ανάγνωσης του αρχείου ήχου:\n%s";

/* nothing */
"Remote host closed socket" = "Ο απομακρυσμένος διακομιστής έκλεισε το socket";

/* nothing */
"Connection refused" = "Άρνηση σύνδεσης";

/* nothing */
"No route to host" = "Δεν υπάρχει διαδρομή προς το διακομιστή";

/* nothing */
"Connection timed out" = "Λήξη χρόνου σύνδεσης";

/* nothing */
"Cannot assign that address" = "Αδυναμία παραχώρησης αυτής της διεύθυνσης";

/* nothing */
"Connection reset by peer" = "Κλείσιμο της σύνδεσης από το ταίρι";

/* nothing */
"Ascension Island" = "Ascension Island";

/* nothing */
"Andorra" = "Ανδόρα";

/* nothing */
"United Arab Emirates" = "Ηνωμένα Αραβικά Εμιράτα";

/* nothing */
"Afghanistan" = "Αφγανιστάν";

/* nothing */
"Antigua and Barbuda" = "Αντίγκουα και Μπαρμπούντα";

/* nothing */
"Anguilla" = "Αγκίλα";

/* nothing */
"Albania" = "Αλβανία";

/* nothing */
"Armenia" = "Αρμενία";

/* nothing */
"Netherlands Antilles" = "Ολλανδικές Αντίλλες";

/* nothing */
"Angola" = "Αγκόλα";

/* nothing */
"Antarctica" = "Ανταρκτική";

/* nothing */
"Argentina" = "Αργεντινή";

/* nothing */
"Reverse DNS" = "Αντίστροφο DNS";

/* nothing */
"American Samoa" = "Αμερικάνικη Σαμόα";

/* nothing */
"Austria" = "Αυστρία";

/* nothing */
"Nato Fiel" = "Πεδίο ΝΑΤΟ";

/* nothing */
"Australia" = "Αυστραλία";

/* nothing */
"Aruba" = "Αρούμπα";

/* nothing */
"Aland Islands" = "Νησιά Αλαντ";

/* nothing */
"Azerbaijan" = "Αζερμπαιζάν";

/* nothing */
"Bosnia and Herzegovina" = "Βοσνία και Ερζεγοβίνη";

/* nothing */
"Barbados" = "Νησιά Μπαρμπάντος";

/* nothing */
"Bangladesh" = "Μπαγκλαντές";

/* nothing */
"Belgium" = "Βέλγιο";

/* nothing */
"Burkina Faso" = "Μπουρκίνα Φάσο";

/* nothing */
"Bulgaria" = "Βουλγαρία";

/* nothing */
"Bahrain" = "Μπαχραίν";

/* nothing */
"Burundi" = "Μπουρουντί";

/* nothing */
"Businesses" = "Επιχειρήσεις";

/* nothing */
"Benin" = "Μπενίν";

/* nothing */
"Bermuda" = "Νησιά Βερμούδων";

/* nothing */
"Brunei Darussalam" = "Μπρούνει Νταρουσαλλέμ";

/* nothing */
"Bolivia" = "Βολιβία";

/* nothing */
"Brazil" = "Βραζιλία";

/* nothing */
"Bahamas" = "Νησιά Μπαχάμες";

/* nothing */
"Bhutan" = "Μουτάν";

/* nothing */
"Bouvet Island" = "Νησί Μουβέτ";

/* nothing */
"Botswana" = "Μποτσουάνα";

/* nothing */
"Belarus" = "Λευκορωσία";

/* nothing */
"Belize" = "Μπελίζ";

/* nothing */
"Canada" = "Καναδάς";

/* nothing */
"Cocos Islands" = "Νησιά Κοκος";

/* nothing */
"Democratic Republic of Congo" = "Λαϊκή Δημοκρατία του Κονγκό";

/* nothing */
"Central African Republic" = "Δημοκρατία της Κεντρικής Αφρικής";

/* nothing */
"Congo" = "Κονγκο";

/* nothing */
"Switzerland" = "Ελβετία";

/* nothing */
"Cote d'Ivoire" = "Ακτή Ελεφαντοστού";

/* nothing */
"Cook Islands" = "Νησιά Κουκ";

/* nothing */
"Chile" = "Χιλή";

/* nothing */
"Cameroon" = "Καμερούν";

/* nothing */
"China" = "Λαϊκή Δημοκρατία της Κίνας";

/* nothing */
"Colombia" = "Κολομβία";

/* nothing */
"Internic Commercial" = "Εμπορικό Internic";

/* nothing */
"Costa Rica" = "Κόστα Ρίκα";

/* nothing */
"Serbia and Montenegro" = "Σερβία και Μαυροβούνιο";

/* nothing */
"Cuba" = "Κούβα";

/* nothing */
"Cape Verde" = "Ακρωτήριο Verde";

/* nothing */
"Christmas Island" = "Νησί των Χριστουγέννων";

/* nothing */
"Cyprus" = "Κύπρος";

/* nothing */
"Czech Republic" = "Τσέχικη Δημοκρατία";

/* nothing */
"Germany" = "Γερμανία";

/* nothing */
"Djibouti" = "Τζιμπουτί";

/* nothing */
"Denmark" = "Δανία";

/* nothing */
"Dominica" = "Δομινικη";

/* nothing */
"Dominican Republic" = "Δομινικανή Δημοκρατία";

/* nothing */
"Algeria" = "Αλγερία";

/* nothing */
"Ecuador" = "Ισημερινός";

/* nothing */
"Educational Institution" = "Εκπαιδευτικό Ίδρυμα (ΗΠΑ)";

/* nothing */
"Estonia" = "Εσθονία";

/* nothing */
"Egypt" = "Αίγυπτος";

/* nothing */
"Western Sahara" = "Δυτική Σαχάρα";

/* nothing */
"Eritrea" = "Ερυθρέα";

/* nothing */
"Spain" = "Ισπανία";

/* nothing */
"Ethiopia" = "Αιθιοπία";

/* nothing */
"European Union" = "Ευρωπαϊκή Ένωση";

/* nothing */
"Finland" = "Φινλανδία";

/* nothing */
"Fiji" = "Νησιά Φίτζι";

/* nothing */
"Falkland Islands" = "Νησιά Φώκλαντ";

/* nothing */
"Micronesia" = "Μικρονησία";

/* nothing */
"Faroe Islands" = "Νησιά Φαρόε";

/* nothing */
"France" = "Γαλλία";

/* nothing */
"Gabon" = "Γκαμπόν";

/* nothing */
"Great Britain" = "Μεγάλη Βρετανία";

/* nothing */
"Grenada" = "Γρανάδα";

/* nothing */
"Georgia" = "Γεωργία";

/* nothing */
"French Guiana" = "Γαλλική Γουινέα";

/* nothing */
"British Channel Isles" = "Βρετανικοί Νήσοι Καναλιού";

/* nothing */
"Ghana" = "Γκάνα";

/* nothing */
"Gibraltar" = "Γιβλαρτάρ";

/* nothing */
"Greenland" = "Γροιλανδία";

/* nothing */
"Gambia" = "Γκάμπια";

/* nothing */
"Guinea" = "Γουινέα";

/* nothing */
"Government" = "Κυβέρνηση (ΗΠΑ)";

/* nothing */
"Guadeloupe" = "Γουαδελούπη";

/* nothing */
"Equatorial Guinea" = "Ισημερινή Γουινέα";

/* nothing */
"Greece" = "Ελλάδα";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "S. Georgia and S. Sandwich Isles.";

/* nothing */
"Guatemala" = "Γουατεμάλα";

/* nothing */
"Guam" = "Γκουάμ";

/* nothing */
"Guinea-Bissau" = "Γουινέα";

/* nothing */
"Guyana" = "Γουιάνα";

/* nothing */
"Hong Kong" = "Χονγκ Κονγκ";

/* nothing */
"Heard and McDonald Islands" = "Νησιά Χερντ και ΜακΝτόναλντ";

/* nothing */
"Honduras" = "Ονδούρας";

/* nothing */
"Croatia" = "Κροατία";

/* nothing */
"Haiti" = "Αϊτή";

/* nothing */
"Hungary" = "Ουγγαρία";

/* nothing */
"Indonesia" = "Ινδονησία";

/* nothing */
"Ireland" = "Ιρλανδία";

/* nothing */
"Israel" = "Ισραήλ";

/* nothing */
"Isle of Man" = "Isle of Man";

/* nothing */
"India" = "Ινδία";

/* nothing */
"Informational" = "Πληροφοριακό";

/* nothing */
"International" = "Διεθνές";

/* nothing */
"British Indian Ocean Territory" = "Βρετανική Περιοχή Δυτικού Ωκεανού";

/* nothing */
"Iraq" = "Ιράκ";

/* nothing */
"Iran" = "Ιράν";

/* nothing */
"Iceland" = "Ισλανδία";

/* nothing */
"Italy" = "Ιταλία";

/* nothing */
"Jersey" = "Τζέρσεϋ";

/* nothing */
"Jamaica" = "Τζαμάικα";

/* nothing */
"Jordan" = "Ιορδανία";

/* nothing */
"Japan" = "Ιαπωνία";

/* nothing */
"Kenya" = "Κένυα";

/* nothing */
"Kyrgyzstan" = "Κουρτζεκισταν";

/* nothing */
"Cambodia" = "Καμπότζη";

/* nothing */
"Kiribati" = "Κιριμπάτι";

/* nothing */
"Comoros" = "Κομόρες";

/* nothing */
"St. Kitts and Nevis" = "St. Kitts and Nevis";

/* nothing */
"North Korea" = "Βόρεια Κορέα";

/* nothing */
"South Korea" = "Νότια Κορέα";

/* nothing */
"Kuwait" = "Κουβέιτ";

/* nothing */
"Cayman Islands" = "Νησιά Κέυμαν";

/* nothing */
"Kazakhstan" = "Καζακστάν";

/* nothing */
"Laos" = "Λάος";

/* nothing */
"Lebanon" = "Λίβανο";

/* nothing */
"Saint Lucia" = "Άγιος Λουκάς";

/* nothing */
"Liechtenstein" = "Λιχτενστάιν";

/* nothing */
"Sri Lanka" = "Σρι Λάνκα";

/* nothing */
"Liberia" = "Λιβερία";

/* nothing */
"Lesotho" = "Λεσότο";

/* nothing */
"Lithuania" = "Λιθουανία";

/* nothing */
"Luxembourg" = "Λουξεμβούργο";

/* nothing */
"Latvia" = "Λεττονία";

/* nothing */
"Libya" = "Λιβύη";

/* nothing */
"Morocco" = "Μαρόκο";

/* nothing */
"Monaco" = "Μονακό";

/* nothing */
"Moldova" = "Μολδαβία";

/* nothing */
"United States Medical" = "Ιατρικό (ΗΠΑ)";

/* nothing */
"Madagascar" = "Μαδαγασκάρη";

/* nothing */
"Marshall Islands" = "Νησιά Μάρσαλ";

/* nothing */
"Military" = "Στρατιωτικό (ΗΠΑ)";

/* nothing */
"Macedonia" = "ΠΓΔΜ";

/* nothing */
"Mali" = "Μαλί";

/* nothing */
"Myanmar" = "Μιαμάρ";

/* nothing */
"Mongolia" = "Μογγολία";

/* nothing */
"Macau" = "Μακάο";

/* nothing */
"Northern Mariana Islands" = "Νήσοι Βόρειας Μαριάνας";

/* nothing */
"Martinique" = "Μαρτινίκα";

/* nothing */
"Mauritania" = "Μαυριτανία";

/* nothing */
"Montserrat" = "Μονσεράτ";

/* nothing */
"Malta" = "Μάλτα";

/* nothing */
"Mauritius" = "Μαυριτία";

/* nothing */
"Maldives" = "Μαλβίδες";

/* nothing */
"Malawi" = "Μαλάουι";

/* nothing */
"Mexico" = "Μεξικό";

/* nothing */
"Malaysia" = "Μαλαισία";

/* nothing */
"Mozambique" = "Μοζαμβίκη";

/* nothing */
"Namibia" = "Ναμίμπια";

/* nothing */
"New Caledonia" = "Νέα Καληδονία";

/* nothing */
"Niger" = "Νίγηρας";

/* nothing */
"Internic Network" = "Δίκτυο Internic";

/* nothing */
"Norfolk Island" = "Νήσοι Νόρφολκ";

/* nothing */
"Nigeria" = "Νιγηρία";

/* nothing */
"Nicaragua" = "Νικαράγουα";

/* nothing */
"Netherlands" = "Ολλανδία";

/* nothing */
"Norway" = "Νορβηγία";

/* nothing */
"Nepal" = "Νεπάλ";

/* nothing */
"Nauru" = "Ναούρου";

/* nothing */
"Niue" = "Νιούε";

/* nothing */
"New Zealand" = "Νέα Ζηλανδία";

/* nothing */
"Oman" = "Ομάν";

/* nothing */
"Internic Non-Profit Organization" = "Μη Κερδοσκοπικός Οργανισμός Internic";

/* nothing */
"Panama" = "Παναμάς";

/* nothing */
"Peru" = "Περού";

/* nothing */
"French Polynesia" = "Γαλλική Πολυνησία";

/* nothing */
"Papua New Guinea" = "Παπούα Νέα Γουινέα";

/* nothing */
"Philippines" = "Φιλιππίνες";

/* nothing */
"Pakistan" = "Πακιστάν";

/* nothing */
"Poland" = "Πολωνία";

/* nothing */
"St. Pierre and Miquelon" = "Αγ. Πιερ και Μικελλόν";

/* nothing */
"Pitcairn" = "Πιτκάιρν";

/* nothing */
"Puerto Rico" = "Πουέρτο Ρίκο";

/* nothing */
"Palestinian Territory" = "Παλαιστινιακά Εδάφη";

/* nothing */
"Portugal" = "Πορτογαλία";

/* nothing */
"Palau" = "Παλάο";

/* nothing */
"Paraguay" = "Παραγουάη";

/* nothing */
"Qatar" = "Κατάρ";

/* nothing */
"Reunion" = "Επανένωση";

/* nothing */
"Romania" = "Ρουμανία";

/* nothing */
"Old School ARPAnet" = "ARPAnet παλιάς σχολής";

/* nothing */
"Russian Federation" = "Ρωσική Ομοσπονδία";

/* nothing */
"Rwanda" = "Ρουάντα";

/* nothing */
"Saudi Arabia" = "Σαουδική Αραβία";

/* nothing */
"Solomon Islands" = "Νησιά Σολομώντα";

/* nothing */
"Seychelles" = "Σευχέλλες";

/* nothing */
"Sudan" = "Σουδάν";

/* nothing */
"Sweden" = "Σουηδία";

/* nothing */
"Singapore" = "Σιγκαπούρη";

/* nothing */
"St. Helena" = "Αγία Ελένη";

/* nothing */
"Slovenia" = "Σλοβενία";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Νήσοι Svalbard και Jan Mayen";

/* nothing */
"Slovak Republic" = "Δημοκρατία της Σλοβακίας";

/* nothing */
"Sierra Leone" = "Σιέρα Λεόνε";

/* nothing */
"San Marino" = "Σαν Μαρίνο";

/* nothing */
"Senegal" = "Σενεγάλη";

/* nothing */
"Somalia" = "Σομαλία";

/* nothing */
"Suriname" = "Σουρινάμ";

/* nothing */
"Sao Tome and Principe" = "Sao Tome και Principe";

/* nothing */
"Former USSR" = "Πρώην ΕΣΣΔ";

/* nothing */
"El Salvador" = "Ελ Σαλβαδόρ";

/* nothing */
"Syria" = "Συρία";

/* nothing */
"Swaziland" = "Σουαζιλάνδη";

/* nothing */
"Turks and Caicos Islands" = "Νήσοι Turks και Caicos";

/* nothing */
"Chad" = "Τσαντ";

/* nothing */
"French Southern Territories" = "Γαλλικές Νότιες Περιοχές";

/* nothing */
"Togo" = "Τόγκο";

/* nothing */
"Thailand" = "Ταΐλάνδη";

/* nothing */
"Tajikistan" = "Τατζικιστάν";

/* nothing */
"Tokelau" = "Τοκελάου";

/* nothing */
"East Timor" = "Ανατολικό Τιμούρ";

/* nothing */
"Turkmenistan" = "Τουρκμενιστάν";

/* nothing */
"Tunisia" = "Τυνησία";

/* nothing */
"Tonga" = "Τόνγκα";

/* nothing */
"Turkey" = "Τουρκία";

/* nothing */
"Trinidad and Tobago" = "Τρινιδάδ και Τομπάγκο";

/* nothing */
"Tuvalu" = "Τουβάλου";

/* nothing */
"Taiwan" = "Ταϊβάν";

/* nothing */
"Tanzania" = "Τανζανία";

/* nothing */
"Ukraine" = "Ουκρανία";

/* nothing */
"Uganda" = "Ουγκάντα";

/* nothing */
"United Kingdom" = "Ηνωμένο Βασίλειο";

/* nothing */
"United States of America" = "Ηνωμένες Πολιτείες της Αμερικής";

/* nothing */
"Uruguay" = "Ουρουγουάη";

/* nothing */
"Uzbekistan" = "Ουζμπεκιστάν";

/* nothing */
"Vatican City State" = "Πόλη του Βατικανού";

/* nothing */
"St. Vincent and the Grenadines" = "Άγιος Βικέντιος και Γρεναδίνη";

/* nothing */
"Venezuela" = "Βενεζουέλα";

/* nothing */
"British Virgin Islands" = "Βρετανικοί Παρθένοι Νήσοι";

/* nothing */
"US Virgin Islands" = "Αμερικάνικοι Παρθένοι Νήσοι";

/* nothing */
"Vietnam" = "Βιετνάμ";

/* nothing */
"Vanuatu" = "Βανουάτου";

/* nothing */
"Wallis and Futuna Islands" = "Νήσοι Wallis και Futuna";

/* nothing */
"Samoa" = "Σαμόα";

/* nothing */
"Yemen" = "Υεμένη";

/* nothing */
"Mayotte" = "Μα-γιοτ";

/* nothing */
"Yugoslavia" = "Γιουγκοσλαβία";

/* nothing */
"South Africa" = "Νότιος Αφρική";

/* nothing */
"Zambia" = "Ζάμπια";

/* nothing */
"Zimbabwe" = "Ζιμπάμπουε";

/* nothing */
"Unknown" = "Άγνωστο";

/* nothing */
"Open Dialog Window" = "Άνοιγμα παραθύρου διαλόγου";

/* nothing */
"Send a File" = "Αποστολή αρχείου";

/* nothing */
"User Info (WHOIS)" = "Πληροφορίες χρήστη (WHOIS)";

/* nothing */
"Operator Actions" = "Ενέργειες Operator";

/* nothing */
"Give Ops" = "Απόδοση Chanops";

/* nothing */
"Take Ops" = "Αφαίρεση Chanops";

/* nothing */
"Give Voice" = "Απόδοση Voice";

/* nothing */
"Take Voice" = "Αφαίρεση Voice";

/* nothing */
"Kick/Ban" = "Kick/Ban";

/* nothing */
"Kick" = "Kick";

/* nothing */
"Ban" = "Ban";

/* nothing */
"KickBan" = "KickBan";

/* nothing */
"Direct client-to-client" = "Σε απευθείας σύνδεση (DCC)";

/* nothing */
"Send File" = "Αποστολή αρχείου";

/* nothing */
"Offer Chat" = "Συνομιλία";

/* nothing */
"Abort Chat" = "Ακύρωση συνομιλίας";

/* nothing */
"Version" = "Έκδοση";

/* nothing */
"Userinfo" = "Πληροφορίες χρήστη";

/* nothing */
"Clientinfo" = "Πληροφορίες πελάτη";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Ώρα";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Oper";

/* nothing */
"Kill this user" = "Kill this user";

/* nothing */
"Mode" = "Κατάσταση";

/* nothing */
"Give Half-Ops" = "Απόδοση Half-Ops";

/* nothing */
"Take Half-Ops" = "Αφαίρεση Half-Ops";

/* nothing */
"Ignore" = "Αγνόησε";

/* nothing */
"Ignore User" = "Αγνόησε χρήστη";

/* nothing */
"UnIgnore User" = "ΑποΑγνόηση χρήστη";

/* nothing */
"Info" = "Πληροφορίες";

/* nothing */
"Who" = "Ποιος";

/* nothing */
"WhoIs" = "ΠοιοςΕίναι";

/* nothing */
"DNS Lookup" = "DNS Lookup";

/* nothing */
"Trace" = "Εντοπισμός";

/* nothing */
"UserHost" = "";

/* nothing */
"External" = "Εξωτερικό";

/* nothing */
"Traceroute" = "Traceroute";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Εγκατάλειψη καναλιού";

/* nothing */
"Join Channel..." = "Σύνδεση στο κανάλι....";

/* nothing */
"Enter Channel to Join:" = "Εισάγετε το κανάλι προς σύνδεση:";

/* nothing */
"Server Links" = "Συνδέσεις διακομιστών";

/* nothing */
"Ping Server" = "Ping στο διακομιστή";

/* nothing */
"Hide Version" = "Απόκρυψη έκδοσης";

/* nothing */
"Op" = "Op";

/* nothing */
"DeOp" = "DeOp";

/* nothing */
"bye" = "αντίο";

/* nothing */
"Enter reason to kick %s:" = "Εισάγετε αιτία για το kick του %s:";

/* nothing */
"Sendfile" = "Αποστολή";

/* nothing */
"Dialog" = "Διάλογος";

/* nothing */
"Send" = "Αποστολή";

/* nothing */
"Chat" = "Διάλογος";

/* nothing */
"Clear" = "Καθαρισμός";

/* nothing */
"Couldn't connect to session bus" = "Δεν ήταν δυνατή η σύνδεση στο δίαυλο μηνυμάτων";

/* nothing */
"Failed to complete NameHasOwner" = "Η ολοκλήρωση της εντολής NameHasOwner απέτυχε";

/* nothing */
"Failed to complete Command" = "Η εκτέλεση της εντολής απέτυχε";

/* nothing */
"remote access" = "απομακρυσμένη πρόσβαση";

/* nothing */
"plugin for remote access using DBUS" = "πρόσθετο για απομακρυσμένη πρόσβαση μέσω DBUS";

/* nothing */
"Couldn't connect to session bus: %s\n" = "Δεν ήταν δυνατή η σύνδεση στο δίαυλο μηνυμάτων: %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "Η λήψη του %s απέτυχε: %s\n";

/* nothing */
"About XChat" = "Περί XChat";

/* nothing */
"A multiplatform IRC Client" = "Πελάτης IRC πολλαπλών πλατφόρμων";

/* nothing */
"Character Chart" = "Χάρτης χαρακτήρων";

/* nothing */
"Not connected." = "Δεν υπάρχει σύνδεση.";

/* nothing */
"You must select some bans." = "Πρέπει να επιλέξετε μερικά ban.";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "Θέλετε σίγουρα να αφαιρέσετε όλα τα bans στο %s;";

/* nothing */
"Mask" = "Μάσκα";

/* nothing */
"From" = "Από";

/* nothing */
"Date" = "Ημερομηνία";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "Μπορείτε να ανοίξετε τη λίστα ban μόνο μέσα από μια καρτέλα καναλιού.";

/* nothing */
"XChat: Ban List (%s)" = "XChat: Λίστα Ban (%s)";

/* nothing */
"Remove" = "Αφαίρεση";

/* nothing */
"Crop" = "Απομάκρυνση υπολοίπων";

/* nothing */
"Refresh" = "Ανανέωση";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "%d/%d χρήστες σε %d/%d κανάλια.";

/* nothing */
"Select an output filename" = "Επιλέξτε όνομα αρχείου";

/* nothing */
"_Join Channel" = "_Σύνδεση σε κανάλι";

/* nothing */
"_Copy Channel Name" = "_Αντιγραφή ονόματος καναλιού";

/* nothing */
"Copy _Topic Text" = "Αν_τιγραφή κειμένου θέματος";

/* nothing */
"XChat: Channel List (%s)" = "XChat: Λίστα καναλιών (%s)";

/* nothing */
"_Search" = "_Αναζήτηση";

/* nothing */
"_Download List" = "_Λήψεις αρχείων";

/* nothing */
"Save _List..." = "Αποθήκευση _λίστας...";

/* nothing */
"Show only:" = "Να εμφανιστεί μόνο:";

/* nothing */
"channels with" = "κανάλια με";

/* nothing */
"to" = "σε";

/* nothing */
"users." = "χρήστες:";

/* nothing */
"Look in:" = "Αναζήτηση σε:";

/* nothing */
"Channel name" = "Όνομα καναλιού";

/* nothing */
"Search type:" = "Τύπος αναζήτησης:";

/* nothing */
"Simple Search" = "Απλή αναζήτηση";

/* nothing */
"Pattern Match (Wildcards)" = "Ταίριασμα μοτίβου (χαρακτήρες μπαλαντέρ)";

/* nothing */
"Regular Expression" = "Κανονική έκφραση";

/* nothing */
"Find:" = "Εύρεση:";

/* nothing */
"Send file to %s" = "Αποστολή αρχείου στο %s";

/* nothing */
"That file is not resumable." = "Αυτό το αρχείο δεν μπορεί να συνεχιστεί.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Αδύνατη η πρόσβαση στο αρχείο: %s\n%s.\nΗ συνέχιση είναι αδύνατη.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Το αρχείο στον κατάλογο ληφθέντων αρχείων είναι μεγαλύτερο από αυτό που προσφέρεται. Η συνέχιση είναι αδύνατη.";

/* nothing */
"Cannot resume the same file from two people." = "Η συνέχιση λήψης του ίδιου αρχείου από δυο ανθρώπους είναι αδύνατη.";

/* nothing */
"XChat: Uploads and Downloads" = "XChat: Λήψεις και αποστολές αρχείων";

/* nothing */
"Status" = "Κατάσταση";

/* nothing */
"File" = "Αρχείο";

/* nothing */
"ETA" = "Απομένει";

/* nothing */
"Both" = "Και τα δύο";

/* nothing */
"Uploads" = "Αποστολές";

/* nothing */
"Downloads" = "Λήψεις αρχείων";

/* nothing */
"Details" = "Λεπτομέρειες";

/* nothing */
"File:" = "Αρχείο:";

/* nothing */
"Address:" = "Διεύθυνση:";

/* nothing */
"Abort" = "Ακύρωση";

/* nothing */
"Accept" = "Αποδοχή";

/* nothing */
"Resume" = "Συνέχιση";

/* nothing */
"Open Folder..." = "Άνοιγμα Φακέλου...";

/* nothing */
"XChat: DCC Chat List" = "XChat: Λίστα συνομιλίας DCC";

/* nothing */
"Recv" = "Έλαβ";

/* nothing */
"Sent" = "Στάλθ";

/* nothing */
"Start Time" = "Ώρα έναρξης";

/* nothing */
"*NEW*" = "*ΝΕΟ*";

/* nothing */
"EDIT ME" = "ΔΙΟΡΘΩΣΕ ΜΕ";

/* nothing */
"Name" = "Όνομα";

/* nothing */
"Command" = "Εντολή";

/* nothing */
"Move Up" = "Προς πάνω";

/* nothing */
"Move Dn" = "Προς κάτω";

/* nothing */
"Cancel" = "Άκυρο";

/* nothing */
"Save" = "Αποθήκευση";

/* nothing */
"Add New" = "Προσθήκη νέου";

/* nothing */
"Delete" = "Διαγραφή";

/* nothing */
"Sort" = "Ταξινόμηση";

/* nothing */
"Help" = "Βοήθεια";

/* nothing */
"Don't auto connect to servers" = "Όχι αυτόματη σύνδεση στους διακομιστές";

/* nothing */
"Use a different config directory" = "Χρήση διαφορετικού καταλόγου ρυθμίσεων";

/* nothing */
"Don't auto load any plugins" = "Όχι αυτόματο φόρτωμα προσθέτων";

/* nothing */
"Show plugin auto-load directory" = "Προβολή καταλόγου αρθρωμάτων αυτόματου φορτώματος";

/* nothing */
"Show user config directory" = "Εμφάνιση καταλόγου ρυθμίσεων χρήστη";

/* nothing */
"Open an irc://server:port/channel URL" = "Άνοιγμα ενός URL τύπου irc://server:port/channel";

/* nothing */
"Open URL in an existing XChat" = "Άνοιγμα του URL σε ένα υπάρχον XChat";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "";

/* nothing */
"level" = "Ποτέ";

/* nothing */
"Show version information" = "Προβολή πληροφοριών έκδοσης";

/* nothing */
"Failed to open font:\n\n%s" = "Αδυναμία ανοίγματος γραμματοσειράς:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "Η μνήμη εύρεσης είναι άδεια.\n";

/* nothing */
"%d bytes" = "%d bytes";

/* nothing */
"Network send queue: %d bytes" = "Ουρά αποστολής: %d bytes";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "Η πράξη Εκτέλεση Εντολής εκτελεί τα δεδομένα στο Data 1 σαν να είχαν δοθεί στο κουτί εισαγωγής όπου πατήθηκε η ακολουθία των πλήκτρων. Έτσι μπορεί να περιέχει κείμενο (που θα σταλθεί στο κανάλι/άτομο), εντολές ή εντολές χρήστη. Κατά την εκτέλεση όλοι οι \\n χαρακτήρες στο Data 1 οριοθετούν ξεχωριστές εντολές, ώστε να είναι δυνατή η εκτέλεση πάνω από μίας εντολής. Εάν θέλετε το \\ στο κείμενο, εκτελέστε και μετά πατήστε \\\\";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "Η εντολή Αλλαγή Καρτέλας εναλλάσσει μεταξύ καρτελών στο πρόχειρο. Θέστε Data 1 στη καρτέλα που θέλετε να μεταβείτε. Εάν Data 2 είναι καθορισμένο σε κάτι τότε η αλλαγή θα είναι σχετική με τη τρέχουσα Θέση";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "Η εντολή Εισαγωγή στη Προσωρινή Μνήμη θα εισάγει τα περιεχόμενα του Data 1 στην εγγραφή όπου η ακολουθία πλήκτρων πατήθηκε στη τρέχουσα θέση του κέρσορα";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "Η εντολή Μετακίνηση Καρτέλας μετακινεί το παράθυρο κειμένου πάνω ή κάτω. κατά μία καρτέλα ή μια γραμμή. Ορίστε το Data 1 σε Up, Down, +1 ή -1.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "Η εντολή Καθορισμός Προσωρινής Μνήμης θέτει την εγγραφή όπου η ακολουθία πλήκτρων πατήθηκε στα περιεχόμενα του Data 1";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "Η εντολή Περασμένη Εντολή θέτει την εγγραφή να περιέχει την τελευταία εντολή που εισήχθηκε - όμοιο σαν το πάνω βέλος στο κέλυφος";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "Η εντολή Επόμενη Εντολή θέτει την εγγραφή να περιέχει την επόμενη εντολή που εισήχθηκε - όμοιο σαν το κάτω βέλος στο κέλυφος";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Αυτή η εντολή αλλάζει το κείμενο της εγγραφής να συμπληρώνει ένα μη πλήρες ψευδώνυμο ή εντολή. Αν το Data 1 είναι καθορισμένο τότε το διπλό-tab σε ένα κορδόνι (string) θα επιλέξει το τελευταίο nick και όχι το επόμενο";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Αυτή η εντολή μετακινεί πάνω και κάτω μέσα στη λίστα των ψευδωνύμων. Αν το Data 1 είναι καθορισμένο τότε μετακινεί πάνω αλλιώς κάτω";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Αυτή η εντολή ελέγχει εάν υπάρχει η τελευταία λέξη που γράφτηκε στη λίστα αντικαταστάσεων και την αντικαθιστά εάν βρει ταίρι";

/* nothing */
"This command moves the front tab left by one" = "Αυτή η εντολή μετακινεί την επιλεγμένη καρτέλα μια θέση αριστερά";

/* nothing */
"This command moves the front tab right by one" = "Αυτή η εντολή μετακινεί την επιλεγμένη καρτέλα μια θέση δεξιά";

/* nothing */
"This command moves the current tab family to the left" = "Αυτή η εντολή μετακινεί την τρέχουσα ομάδα καρτελών στα αριστερά";

/* nothing */
"This command moves the current tab family to the right" = "Αυτή η εντολή μετακινεί την τρέχουσα ομάδα καρτελών στα δεξιά";

/* nothing */
"Push input line into history but doesn't send to server" = "Προώθηση της γραμμής εισαγωγής στο ιστορικό αλλά όχι αποστολή στο διακομιστή";

/* nothing */
"There was an error loading key bindings configuration" = "Σφάλμα κατά το φόρτωμα των ρυθμίσεων των πλήκτρων συντόμευσης";

/* nothing */
"<none>" = "<κανένα>";

/* nothing */
"Mod" = "Mod";

/* nothing */
"Key" = "Πλήκτρο";

/* nothing */
"Action" = "Δράση";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: Συντομεύσεις πληκτρολογίου";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Δεδομένα 1";

/* nothing */
"Data 2" = "Δεδομένα 2";

/* nothing */
"Error opening keys config file\n" = "Σφάλμα κατά το άνοιγμα του αρχείου ρυθμίσεων των πλήκτρων\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Άγνωστο όνομα πλήκτρου %s στο αρχείο ρυθμίσεων των συντομεύσεων πληκτρολογίου\nΑκυρώθηκε το φόρτωμα, παρακαλώ διορθώστε το %s/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Άγνωστη δράση %s στο αρχείο ρυθμίσεων των συντομεύσεων πληκτρολογίου\nΑκυρώθηκε το φόρτωμα, παρακαλώ διορθώστε το %s/keybindings.conf\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "Αναμενόταν γραμμή Data (αρχίζει με Dx{:|!}) αλλά βρέθηκε:\n%s\n\nΤο φόρτωμα ακυρώθηκε. Παρακαλώ διορθώστε το %s/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "Το αρχείο συντομεύσεων πληκτρολογίου είναι κατεστραμμένο, και δεν φορτώθηκε\nΠαρακαλώ διορθώστε το %s/keybindings.conf\n";

/* nothing */
"Cannot write to that file." = "Δεν ήταν δυνατή η εγγραφή σε αυτό το αρχείο.";

/* nothing */
"Cannot read that file." = "Δεν ήταν δυνατή η ανάγνωση αυτού του αρχείου.";

/* nothing */
"That mask already exists." = "Αυτή η μάσκα υπάρχει ήδη";

/* nothing */
"Private" = "Προσωπικό";

/* nothing */
"Notice" = "Ειδοποίηση";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Πρόσκληση";

/* nothing */
"Unignore" = "Αποαγνόηση";

/* nothing */
"Enter mask to ignore:" = "Εισάγετε μάσκα προς αγνόηση:";

/* nothing */
"XChat: Ignore list" = "XChat: Λίστα αγνοημένων";

/* nothing */
"Ignore Stats:" = "Στατιστικά αγνοημένων:";

/* nothing */
"Channel:" = "Κανάλι:";

/* nothing */
"Private:" = "Προσωπικό:";

/* nothing */
"Notice:" = "Ειδοποίηση:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Πρόσκληση:";

/* nothing */
"Add..." = "Προσθήκη...";

/* nothing */
"Channel name too short, try again." = "Το όνομα του καναλιού είναι πολύ μικρό, προσπαθήσετε ξανά.";

/* nothing */
"XChat: Connection Complete" = "XChat: Η σύνδεση ολοκληρώθηκε";

/* nothing */
"Connection to %s complete." = "Η σύνδεση στο %s ολοκληρώθηκε";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "Δεν έχει οριστεί κανένα κανάλι για αυτόματη σύνδεση σε αυτό το δίκτυο.";

/* nothing */
"What would you like to do next?" = "Τι θέλετε να κάνετε τώρα;";

/* nothing */
"_Nothing, I'll join a channel later." = "_Τίποτα, θα συνδεθώ σε ένα κανάλι αργότερα.";

/* nothing */
"_Join this channel:" = "_Σύνδεση στο κανάλι:";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "Εάν γνωρίζετε το όνομα του καναλιού που θέλετε να συνδεθείτε, εισάγετε το εδώ.";

/* nothing */
"O_pen the Channel-List window." = "Ά_νοιγμα λίστας καναλιών.";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "Η λήψη της λίστας καναλιών μπορεί να πάρει ένα δυο λεπτά.";

/* nothing */
"_Always show this dialog after connecting." = "_Να εμφανίζεται πάντα αυτό το πλαίσιο διαλόγου μετά τη σύνδεση.";

/* nothing */
"Dialog with" = "Διάλογος με";

/* nothing */
"Topic for %s is: %s" = "Το θέμα για το %s είναι: %s";

/* nothing */
"No topic is set" = "Δεν έχει οριστεί θέμα";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "Αυτός ο διακομιστής έχει ακόμα %d κανάλια ή συνομιλίες ανοιχτά. Να κλείσουν όλα;";

/* nothing */
"Quit XChat?" = "Περί XChat";

/* nothing */
"Don't ask next time." = "";

/* nothing */
"You are connected to %i IRC networks." = "Είστε συνδεδεμένοι σε <b>%u</b> δίκτυα IRC.\nΘέλετε σίγουρα να κλείσετε το xchat;";

/* nothing */
"Are you sure you want to quit?" = "Θέλετε σίγουρα να αφαιρέσετε όλα τα bans στο %s;";

/* nothing */
"Some file transfers are still active." = "Υπάρχουν ενεργές μεταφορές αρχείων, επιβεβαίωση εγκατάλειψης;";

/* nothing */
"_Minimize to Tray" = "";

/* nothing */
"Insert Attribute or Color Code" = "Εισαγωγή ιδιότητας ή χρωματικού κώδικα";

/* nothing */
"<b>Bold</b>" = "<b>Έντονα</b>";

/* nothing */
"<u>Underline</u>" = "<u>Υπογραμμισμένο</u>";

/* nothing */
"Normal" = "Κανονικό";

/* nothing */
"Colors 0-7" = "Χρώματα 0-7";

/* nothing */
"Colors 8-15" = "Χρώματα 8-15";

/* nothing */
"Beep on message" = "Μπιπ σε μήνυμα";

/* nothing */
"Blink tray on message" = "Εναλλαγή εικονιδίου σε μήνυμα";

/* nothing */
"Show join/part messages" = "Εμφάνιση μηνυμάτων εισόδου/εξόδου";

/* nothing */
"Color paste" = "Επικόλληση χρωμάτων";

/* nothing */
"_Close Tab" = "_Κλείσιμο καρτέλας";

/* nothing */
"_Detach Tab" = "_Απόσπαση καρτέλας";

/* nothing */
"User limit must be a number!\n" = "Το όριο χρηστών πρέπει να είναι αριθμός!\n";

/* nothing */
"Topic Protection" = "Προστασία θέματος";

/* nothing */
"No outside messages" = "Όχι εξωτερικά μηνύματα";

/* nothing */
"Secret" = "Μυστικό";

/* nothing */
"Invite Only" = "Μόνο επί πρόσκληση";

/* nothing */
"Moderated" = "Ελεγχόμενο";

/* nothing */
"Ban List" = "Λίστα Ban";

/* nothing */
"Keyword" = "Λέξη κλειδί";

/* nothing */
"User Limit" = "Όριο χρηστών";

/* nothing */
"Show/Hide userlist" = "Εμφάνιση/Απόκρυψη λίστας χρηστών";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Αδύνατη η χρήση διαφανούς παρασκηνίου!\n\nΠιθανόν να χρησιμοποιείτε έναν μη-σύμμορφο διαχειριστή\nπαραθύρων που δεν υποστηρίζεται προς το παρόν.\n";

/* nothing */
"Enter new nickname:" = "Εισάγετε νέο ψευδώνυμο:";

/* nothing */
"Host unknown" = "Άγνωστος διακομιστής";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "Αληθινό όνομα:";

/* nothing */
"User:" = "Χρήστης:";

/* nothing */
"Country:" = "Χώρα:";

/* nothing */
"Server:" = "Διακομιστής:";

/* nothing */
"Away Msg:" = "Μήνυμα απουσίας:";

/* nothing */
"%u minutes ago" = "πριν από %u λεπτά";

/* nothing */
"Last Msg:" = "Τελευταίο μήνυμα:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "Τα μενού είναι κρυμμένα. Μπορείτε να τα εμφανίσετε ξανά πατώντας το F9 ή με δεξί κλικ σε ένα άδειο σημείο στο κυρίως παράθυρο.";

/* nothing */
"Open Link in Browser" = "Άνοιγμα συνδέσμου στον περιηγητή";

/* nothing */
"Copy Selected Link" = "Αντιγραφή επιλεγμένου συνδέσμου";

/* nothing */
"Join Channel" = "Σύνδεση στο κανάλι";

/* nothing */
"Part Channel" = "Εγκατάλειψη καναλιού";

/* nothing */
"Cycle Channel" = "Επανασύνδεση στο κανάλι";

/* nothing */
"XChat: User menu" = "XChat: Μενού χρήστη";

/* nothing */
"Edit This Menu..." = "Επεξεργασία αυτού του μενού...";

/* nothing */
"Retrieve channel list..." = "Λίστα καναλιών...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Εντολές χρήστη - Ειδικοί κώδικες:\n\n%c  =  τρέχον κανάλι\n%e = όνομα τρέχοντος δικτύου\n%m  =  πληροφορίες συστήματος\n%n  =  το ψευδώνυμο σας\n%t  =  ώρα/ημερομηνία\n%v  =  έκδοση xchat\n%2  =  λέξη 2\n%3  =  λέξη 3\n&2  =  λέξη 2 μέχρι το τέλος της γραμμής\n&3  =  λέξη 3 μέχρι το τέλος της γραμμής\n\nπχ:\n/cmd john γειά\n\n%2 θα είναι \"john\"\n&2 θα είναι \"john γειά\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Κουμπιά λίστας χρηστών - Ειδικοί κώδικες:\n\n%a  =  όλα τα επιλεγμένα ψευδώνυμα\n%c  =  τρέχον κανάλι\n%e = όνομα τρέχοντος δικτύου\n%h  =  διακομιστής επιλεγμένου ψευδώνυμου\n%m  =  πληροφορίες συστήματος\n%n  =  το ψευδώνυμο σας\n%s  =  επιλεγμένο ψευδώνυμο\n%t  =  ώρα/ημερομηνία\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Κουμπιά διαλόγου - Ειδικοί κώδικες:\n\n%a  =  όλα τα επιλεγμένα ψευδώνυμα\n%c  =  τρέχον κανάλι\n%e = όνομα τρέχοντος δικτύου\n%h  =  διακομιστής επιλεγμένου ψευδώνυμου\n%m  =  πληροφορίες συστήματος\n%n  =  το ψευδώνυμο σας\n%s  =  επιλεγμένο ψευδώνυμο\n%t  =  ώρα/ημερομηνία\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "Απαντήσεις CTCP - Ειδικοί κώδικες:\n\n%d  =  δεδομένα (ολόκληρο το ctcp)\n%e = όνομα τρέχοντος δικτύου\n%m  =  πληροφορίες συστήματος\n%s  =  ψευδώνυμο αυτού που έστειλε το ctcp\n%t  =  ώρα/ημερομηνία\n%2  =  λέξη 2\n%3  =  λέξη 3\n&2  =  λέξη 2 μέχρι το τέλος της γραμμής\n&3  =  λέξη 3 μέχρι το τέλος της γραμμής\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "Χειριστές διευθύνσεων - Ειδικοί κώδικες:\n\n%s  =  το URL\n\nΈνα ! μπροστά από την εντολή δείχνει\nδείχνει ότι πρέπει να σταλθεί στο\nκέλυφος αντί στο XChat";

/* nothing */
"XChat: User Defined Commands" = "XChat: Εντολές καθορισμένες από το χρήστη";

/* nothing */
"XChat: Userlist Popup menu" = "XChat: Αναδυόμενο μενού λίστας χρηστών";

/* nothing */
"Replace with" = "Αντικατάσταση με";

/* nothing */
"XChat: Replace" = "XChat: Αντικατάσταση";

/* nothing */
"XChat: URL Handlers" = "XChat: Χειριστές διευθύνσεων";

/* nothing */
"XChat: Userlist buttons" = "XChat: Κουμπιά λίστας χρηστών";

/* nothing */
"XChat: Dialog buttons" = "XChat: Κουμπιά διαλόγου";

/* nothing */
"XChat: CTCP Replies" = "XChat: Απαντήσεις CTCP";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "Λί_στα δικτύων";

/* nothing */
"_New" = "_Νέο";

/* nothing */
"Server Tab..." = "Καρτέλα διακομιστή...";

/* nothing */
"Channel Tab..." = "Καρτέλα καναλιού...";

/* nothing */
"Server Window..." = "Παράθυρο διακομιστή...";

/* nothing */
"Channel Window..." = "Παράθυρο καναλιού...";

/* nothing */
"_Load Plugin or Script..." = "_Φόρτωση πρόσθετου ή δέσμης ενεργειών...";

/* nothing */
"_Quit" = "_Έξοδος";

/* nothing */
"_View" = "_Προβολή";

/* nothing */
"_Menu Bar" = "_Μπάρα μενού";

/* nothing */
"_Topic Bar" = "Μπάρα _θέματος";

/* nothing */
"_User List" = "Λίστα χρηστών";

/* nothing */
"U_serlist Buttons" = "Κουμπιά λίστας _χρηστών...";

/* nothing */
"M_ode Buttons" = "Κουμπιά _λειτουργιών ";

/* nothing */
"_Channel Switcher" = "κανάλια με";

/* nothing */
"_Tabs" = "_Καρτέλες";

/* nothing */
"T_ree" = "Δεντ_ροδιάταξη";

/* nothing */
"_Network Meters" = "Μ_ετρητές δικτύου";

/* nothing */
"Off" = "Κλειστό";

/* nothing */
"Graph" = "Γράφημα";

/* nothing */
"_Server" = "Διακομι_στής";

/* nothing */
"_Disconnect" = "_Αποσύνδεση";

/* nothing */
"_Reconnect" = "_Επανασύνδεση";

/* nothing */
"Marked Away" = "Σημείωση απουσίας";

/* nothing */
"_Usermenu" = "Μενού _χρήστη";

/* nothing */
"S_ettings" = "Ρυθμίσ_εις";

/* nothing */
"_Preferences" = "Προτιμήσεις";

/* nothing */
"Advanced" = "Για προχωρημένους";

/* nothing */
"Auto Replace..." = "Αυτόματη αντικατάσταση...";

/* nothing */
"CTCP Replies..." = "Απαντήσεις CTCP...";

/* nothing */
"Dialog Buttons..." = "Κουμπιά διαλόγου...";

/* nothing */
"Keyboard Shortcuts..." = "Συντομεύσεις πληκτρολογίου...";

/* nothing */
"Text Events..." = "Γεγονότα κειμένου...";

/* nothing */
"URL Handlers..." = "Χειριστές διευθύνσεων...";

/* nothing */
"User Commands..." = "Εντολές χρήστη...";

/* nothing */
"Userlist Buttons..." = "Κουμπιά λίστας χρηστών...";

/* nothing */
"Userlist Popup..." = "Μενού λίστας χρηστών...";

/* nothing */
"_Window" = "_Παράθυρα";

/* nothing */
"Ban List..." = "Λίστα Ban...";

/* nothing */
"Channel List..." = "Λίστα καναλιών...";

/* nothing */
"Character Chart..." = "Χάρτης χαρακτήρων...";

/* nothing */
"Direct Chat..." = "Άμεση συνομιλία...";

/* nothing */
"File Transfers..." = "Μεταφορές αρχείων...";

/* nothing */
"Ignore List..." = "Λίστα αγνοημένων...";

/* nothing */
"Notify List..." = "Λίστα ειδοποίησης...";

/* nothing */
"Plugins and Scripts..." = "Πρόσθετα και δέσμες ενεργειών...";

/* nothing */
"Raw Log..." = "Ωμή καταγραφή...";

/* nothing */
"URL Grabber..." = "Καταγραφέας URL...";

/* nothing */
"Reset Marker Line" = "Επαναφορά διαχωριστικής γραμμής";

/* nothing */
"C_lear Text" = "Καθα_ρισμός κειμένου";

/* nothing */
"Search Text..." = "Εύρεση κειμένου...";

/* nothing */
"Save Text..." = "Αποθήκευση κειμένου...";

/* nothing */
"_Help" = "_Βοήθεια";

/* nothing */
"_Contents" = "Περι_εχόμενα";

/* nothing */
"_About" = "_Περί";

/* nothing */
"_Attach Window" = "_Σύνδεση παραθύρου";

/* nothing */
"_Close Window" = "_Κλείσιμο παραθύρου";

/* nothing */
"User" = "Χρήστης";

/* nothing */
"Last Seen" = "Τελευταία εμφάνιση";

/* nothing */
"Offline" = "Αποσυνδεδεμένος";

/* nothing */
"Never" = "Ποτέ";

/* nothing */
"%d minutes ago" = "πριν από %d λεπτά";

/* nothing */
"Online" = "Συνδεδεμένος";

/* nothing */
"Enter nickname to add:" = "Εισάγετε ψευδώνυμο για προσθήκη:";

/* nothing */
"Notify on these networks:" = "Ειδοποίηση σε αυτά τα δίκτυα:";

/* nothing */
"Comma separated list of networks is accepted." = "Είναι αποδεκτή μια λίστα δικτύων χωρισμένη με κόμματα.";

/* nothing */
"XChat: Notify List" = "XChat: Λίστα ειδοποίησης";

/* nothing */
"Open Dialog" = "Άνοιγμα διαλόγου";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "XChat: Συνδεδεμένο σε %u δίκτυα και %u κανάλια";

/* nothing */
"_Restore" = "_Επαναφορά";

/* nothing */
"_Hide" = "Απόκρυψ_η";

/* nothing */
"_Blink on" = "";

/* nothing */
"Channel Message" = "Μήνυμα σε κανάλι";

/* nothing */
"Private Message" = "Προσωπικό μήνυμα";

/* nothing */
"Highlighted Message" = "Επισημασμένο μήνυμα";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "XChat: Επισημασμένο μήνυμα από: %s (%s)";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "XChat: %u επισημασμένα μηνύματα, τελευταίο από: %s (%s)";

/* nothing */
"XChat: New public message from: %s (%s)" = "XChat: Νέο δημόσιο μήνυμα από: %s (%s)";

/* nothing */
"XChat: %u new public messages." = "XChat: %u νέα δημόσια μηνύματα.";

/* nothing */
"XChat: Private message from: %s (%s)" = "XChat: Προσωπικό  μήνυμα από: %s (%s)";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "XChat: %u προσωπικά μηνύματα, το τελευταίο από: %s (%s)";

/* nothing */
"XChat: File offer from: %s (%s)" = "XChat: Προσφορά αρχείου από: %s (%s)";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "XChat:%u προσφορές αρχείων, τελευταία από: %s (%s)";

/* nothing */
"Description" = "Περιγραφή";

/* nothing */
"Select a Plugin or Script to load" = "Επιλογή ενός πρόσθετου ή δέσμης ενεργειών για φόρτωμα";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: Πρόσθετα και δέσμες ενεργειών";

/* nothing */
"_Load..." = "_Άνοιγμα...";

/* nothing */
"_UnLoad" = "Α_ποφόρτωση";

/* nothing */
"_Close" = "_Κλείσιμο";

/* nothing */
"Save As..." = "Αποθήκευση ως...";

/* nothing */
"XChat: Rawlog (%s)" = "XChat: Ωμή καταγραφή (%s)";

/* nothing */
"Clear rawlog" = "Καθαρισμός ωμής καταγραφής";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Το παράθυρο για το οποίο ανοίξατε αυτή την Αναζήτηση δεν υπάρχει πια.";

/* nothing */
"Search hit end, not found." = "Η αναζήτηση έφτασε στο τέλος.";

/* nothing */
"XChat: Search" = "XChat: Αναζήτηση";

/* nothing */
"_Match case" = "_Διάκριση πεζών από κεφαλαία";

/* nothing */
"Search _backwards" = "Αναζήτηση πρός τα _πίσω";

/* nothing */
"_Find" = "_Εύρεση";

/* nothing */
"New Network" = "Νέο δίκτυο";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Επιβεβαίωση διαγραφής του δικτύου \"%s\" και των διακομιστών του;";

/* nothing */
"User name and Real name cannot be left blank." = "Το όνομα χρήστη και το πραγματικό όνομα δεν πρέπει να είναι κενά.";

/* nothing */
"XChat: Edit %s" = "XChat: Επεξεργασία %s";

/* nothing */
"Servers for %s" = "Διακομιστές για %s";

/* nothing */
"Connect to selected server only" = "Σύνδεση μόνο στον επιλεγμένο διακομιστή";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Όχι προσπάθεια σε όλους τους διακομιστές όταν αποτύχει η σύνδεση.";

/* nothing */
"Your Details" = "Οι λεπτομέρειες σας";

/* nothing */
"Use global user information" = "Χρήση γενικών πληροφοριών χρήστη";

/* nothing */
"_Nick name:" = "Ψευδώ_νυμο:";

/* nothing */
"Second choice:" = "Δεύτερη επιλογή:";

/* nothing */
"_User name:" = "Όν_ομα χρήστη:";

/* nothing */
"Rea_l name:" = "Πρ_αγματικό όνομα:";

/* nothing */
"Connecting" = "Γίνεται σύνδεση";

/* nothing */
"Auto connect to this network at startup" = "Αυτόματη σύνδεση κατά την εκκίνηση";

/* nothing */
"Use a proxy server" = "Χρήση διακομιστή proxy";

/* nothing */
"Use SSL for all the servers on this network" = "Χρήση SSL για όλους τους διακομιστές σε αυτό το δίκτυο";

/* nothing */
"Accept invalid SSL certificate" = "Αποδοχή μη έγκυρων πιστοποιητικών SSL";

/* nothing */
"C_hannels to join:" = "Σύνδεσ_η στα κανάλια:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Κανάλια για σύνδεση, χωρισμένα με κόμμα και όχι κενό!";

/* nothing */
"Connect command:" = "Εντολή σύνδεσης:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Επί πλέον εντολή που θα εκτελεστεί μετά τη σύνδεση. Εάν χρειάζεστε περισσότερες από μια, ορίστε το σε LOAD -e <αρχείο>, όπου <αρχείο> ένα αρχείο κειμένου που θα περιέχει τις εντολές που πρέπει να εκτελεστούν.";

/* nothing */
"Nickserv password:" = "Συνθηματικό Nickserv:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "Εάν το ψευδώνυμο σας απαιτεί συνθηματικό, εισάγετε το εδώ. Δεν υποστηρίζεται από όλα τα δίκτυα IRC.";

/* nothing */
"Server password:" = "Συνθηματικό διακομιστή:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Συνθηματικό διακομιστή, αφήστε κενό αν δεν είστε σίγουροι.";

/* nothing */
"Character set:" = "Σετ χαρακτήρων:";

/* nothing */
"_Edit" = "_Επεξεργασία";

/* nothing */
"XChat: Network List" = "XChat: Λίστα δικτύων";

/* nothing */
"User Information" = "Πληροφορίες χρήστη";

/* nothing */
"Third choice:" = "Τρίτη επιλογή:";

/* nothing */
"Networks" = "Δίκτυα";

/* nothing */
"Skip network list on startup" = "Να μην εμφανίζεται η λίστα δικτύων στην εκκίνηση";

/* nothing */
"_Edit..." = "_Επεξεργασία...";

/* nothing */
"_Sort" = "Ταξινόμη_ση";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "Ταξινομεί τη λίστα δικτύων κατά αλφαβητική σειρά. Χρησιμοποιήστε τα SHIFT-ΠΑΝΩ και SHIFT-ΚΑΤΩ για να μετακινηθείτε στις γραμμές.";

/* nothing */
"C_onnect" = "Σύν_δεση";

/* nothing */
"Text Box Appearance" = "Εμφάνιση πλαισίου κειμένου";

/* nothing */
"Font:" = "Γραμματοσειρά:";

/* nothing */
"Background image:" = "Εικόνα παρασκηνίου:";

/* nothing */
"Scrollback lines:" = "Συγκράτηση γραμμών:";

/* nothing */
"Colored nick names" = "Χρωματισμένα ψευδώνυμα";

/* nothing */
"Give each person on IRC a different color" = "Δίνει στο ψευδώνυμο του καθένα διαφορετικό χρώμα";

/* nothing */
"Indent nick names" = "Στοίχιση ψευδωνύμων";

/* nothing */
"Make nick names right-justified" = "Στοιχίζει δεξιά τα ψευδώνυμα";

/* nothing */
"Transparent background" = "Διαφανές παρασκήνιο";

/* nothing */
"Show marker line" = "Χρήση διαχωριστικής γραμμής";

/* nothing */
"Insert a red line after the last read text." = "Εισάγει μια κόκκινη γραμμή μετά το κείμενο που έχει διαβαστεί.";

/* nothing */
"Transparency Settings" = "Ρυθμίσεις διαφάνειας";

/* nothing */
"Red:" = "Κόκκινο:";

/* nothing */
"Green:" = "Πράσινο:";

/* nothing */
"Blue:" = "Μπλε:";

/* nothing */
"Time Stamps" = "Επισήμανση ώρας";

/* nothing */
"Enable time stamps" = "Ενεργοποίηση καταγραφής ώρας";

/* nothing */
"Time stamp format:" = "Μορφή ώρας καταγραφής:";

/* nothing */
"See strftime manpage for details." = "Δείτε την σελίδα man του strftime για λεπτομέρειες.";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Last-spoke order" = "Αυτός που μίλησε τελευταίος";

/* nothing */
"Input box" = "Πλαίσιο εισόδου";

/* nothing */
"Use the Text box font and colors" = "Χρήση γραμματοσειράς και χρωμάτων του πλαισίου κειμένου";

/* nothing */
"Spell checking" = "Έλεγχος ορθογραφίας";

/* nothing */
"Nick Completion" = "Συμπλήρωση ψευδωνύμων";

/* nothing */
"Automatic nick completion (without TAB key)" = "Αυτόματη συμπλήρωση ψευδωνύμων (χωρίς το TAB)";

/* nothing */
"Nick completion suffix:" = "Επίθεμα συμπλήρωσης ψευδωνύμων:";

/* nothing */
"Nick completion sorted:" = "Η αυτόματη συμπλήρωση ταξινομείται κατά:";

/* nothing */
"Input Box Codes" = "Κώδικες πλαισίου εισαγωγής";

/* nothing */
"Interpret %nnn as an ASCII value" = "Μετάφραση του %nnn σαν ASCII τιμή";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "Μετάφραση %C, %B σαν Χρώμα, Έντονο κείμενο κλπ";

/* nothing */
"A-Z, Ops first" = "A-Z, Ops πρώτα";

/* nothing */
"Z-A, Ops last" = "Z-A, Ops τελευταίοι";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Αταξινόμητο";

/* nothing */
"Left (Upper)" = "";

/* nothing */
"Left (Lower)" = "";

/* nothing */
"Right (Upper)" = "";

/* nothing */
"Right (Lower)" = "";

/* nothing */
"Top" = "Κορυφή";

/* nothing */
"Bottom" = "Βάση";

/* nothing */
"Hidden" = "Κρυφό";

/* nothing */
"User List" = "Λίστα χρηστών";

/* nothing */
"Show hostnames in user list" = "Προβολή ονομάτων διακομιστών στη λίστα χρηστών";

/* nothing */
"User list sorted by:" = "Ταξινόμηση λίστας χρηστών κατά:";

/* nothing */
"Show user list at:" = "Εμφάνιση/Απόκρυψη λίστας χρηστών";

/* nothing */
"Away tracking" = "Παρακολούθηση απουσιών";

/* nothing */
"Track the Away status of users and mark them in a different color" = "Παρακολούθηση των απουσιών και επισήμανση των απόντων χρηστών με διαφορετικό χρώμα";

/* nothing */
"On channels smaller than:" = "Σε κανάλια μικρότερα από:";

/* nothing */
"Action Upon Double Click" = "Ενέργεια κατά το διπλό κλικ";

/* nothing */
"Execute command:" = "Εκτέλεση εντολής:";

/* nothing */
"Windows" = "Παράθυρα";

/* nothing */
"Tabs" = "Καρτέλες";

/* nothing */
"Always" = "Πάντα";

/* nothing */
"Only requested tabs" = "Μόνο οι καρτέλες που ζητήθηκαν";

/* nothing */
"Tree" = "Δεντ_ροδιάταξη";

/* nothing */
"Switcher type:" = "Τύπος αναζήτησης:";

/* nothing */
"Open an extra tab for server messages" = "Άνοιγμα καρτέλας για τα μηνύματα διακομιστή";

/* nothing */
"Open an extra tab for server notices" = "Άνοιγμα καρτέλας για τις ειδοποιήσεις διακομιστή";

/* nothing */
"Open a new tab when you receive a private message" = "Άνοιγμα καρτέλας για τα νέα προσωπικά μηνύματα";

/* nothing */
"Sort tabs in alphabetical order" = "Ταξινόμηση καρτελών με αλφαβητική σειρά";

/* nothing */
"Small tabs" = "Μικρές καρτέλες";

/* nothing */
"Focus new tabs:" = "Εστίαση νέων καρτελών:";

/* nothing */
"Show channel switcher at:" = "κανάλια με";

/* nothing */
"Shorten tab labels to:" = "Συντόμευση καρτελών σε:";

/* nothing */
"letters." = "χαρακτήρες.";

/* nothing */
"Tabs or Windows" = "Καρτέλες ή παράθυρα";

/* nothing */
"Open channels in:" = "Άνοιγμα καναλιών σε:";

/* nothing */
"Open dialogs in:" = "Άνοιγμα διαλόγων σε:";

/* nothing */
"Open utilities in:" = "Άνοιγμα εργαλείων σε:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "Καρτέλες ή παράθυρα για τα DCC, Ignore, Notify κλπ.;";

/* nothing */
"No" = "Όχι";

/* nothing */
"Yes" = "Ναι";

/* nothing */
"Browse for save folder every time" = "Επιλογή φακέλου αποθήκευσης κάθε φορά";

/* nothing */
"Files and Directories" = "Αρχεία και Κατάλογοι";

/* nothing */
"Auto accept file offers:" = "Αυτόματη αποδοχή αρχείων:";

/* nothing */
"Download files to:" = "Αποθήκευση αρχείων στο:";

/* nothing */
"Move completed files to:" = "Μετακίνηση ολοκληρωμένων αρχείων στο:";

/* nothing */
"Save nick name in filenames" = "Αποθήκευση ψευδωνύμων στα ονόματα αρχείων";

/* nothing */
"Network Settings" = "Ρυθμίσεις δικτύου";

/* nothing */
"Get my address from the IRC server" = "Λήψη της διεύθυνσης IP από τον διακομιστή IRC";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Ερώτηση στον διακομιστή IRC για την πραγματική σας διεύθυνση. Χρησιμοποιείστε το όταν έχετε διεύθυνση IP της μορφής 192.168.*.* ή 10.*.*.* !";

/* nothing */
"DCC IP address:" = "DCC διεύθυνση IP:";

/* nothing */
"Claim you are at this address when offering files." = "Απαίτηση τής χρήσης αυτής της διευθύνσης κατα την προσφορά αρχείων.";

/* nothing */
"First DCC send port:" = "Αρχική θύρα DCC αποστολής:";

/* nothing */
"Last DCC send port:" = "Τελική θύρα DCC αποστολής:";

/* nothing */
"!Leave ports at zero for full range." = "!Αφήστε τις θύρες στο 0 για πλήρες εύρος.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Μέγιστες ταχύτητες μεταφοράς αρχείων (bytes ανά δευτερόλεπτο)";

/* nothing */
"One upload:" = "Αποστολή ενός αρχείου:";

/* nothing */
"Maximum speed for one transfer" = "Μέγιστη ταχύτητα για μια μεταφορά";

/* nothing */
"One download:" = "Λήψη ενός αρχείου:";

/* nothing */
"All uploads combined:" = "Όλες οι αποστολές αρχείων μαζί:";

/* nothing */
"Maximum speed for all files" = "Μέγιστη ταχύτητα για όλα τα αρχεία";

/* nothing */
"All downloads combined:" = "Όλες οι λήψεις αρχείων συνδυασμένες:";

/* nothing */
"Alerts" = "Συναγερμοί";

/* nothing */
"Show tray balloons on:" = "Εμφάνιση καρτελών στο:";

/* nothing */
"Blink tray icon on:" = "Εναλλαγή εικονιδίου σε μήνυμα";

/* nothing */
"Blink task bar on:" = "";

/* nothing */
"Make a beep sound on:" = "";

/* nothing */
"Enable system tray icon" = "Ενεργοποίηση εικονιδίου συστήματος";

/* nothing */
"Highlighted Messages" = "Επισημασμένο μήνυμα";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "";

/* nothing */
"Extra words to highlight:" = "Επιπλέον λέξεις για επισήμανση:";

/* nothing */
"Nick names not to highlight:" = "Ψευδώνυμα στα οποία δε θα γίνεται επισήμανση:";

/* nothing */
"Nick names to always highlight:" = "Ψευδώνυμα στα οποία δε θα γίνεται επισήμανση:";

/* nothing */
"Separate multiple words with commas." = "Διαχωρίστε πολλές λέξεις με κόμματα.";

/* nothing */
"Default Messages" = "Προκαθορισμένα μηνύματα";

/* nothing */
"Quit:" = "Έξοδος:";

/* nothing */
"Leave channel:" = "Εγκατάλειψη καναλιού:";

/* nothing */
"Away:" = "Απουσία:";

/* nothing */
"Away" = "Απουσία";

/* nothing */
"Announce away messages" = "Ανακοίνωση μηνυμάτων απουσίας";

/* nothing */
"Announce your away messages to all channels" = "Ανακοίνωση της απουσίας σας σε όλα τα κανάλια";

/* nothing */
"Show away once" = "Εμφάνιση του μηνύματος απουσίας μια φορά";

/* nothing */
"Show identical away messages only once" = "Εμφάνιση των όμοιων μηνυμάτων ειδοποίησης μόνο μια φορά";

/* nothing */
"Automatically unmark away" = "Αυτόματη απενεργοποίηση της απουσίας";

/* nothing */
"Unmark yourself as away before sending messages" = "Απενεργοποίηση της σημείωσης της απουσίας πριν την αποστολή μηνυμάτων";

/* nothing */
"Advanced Settings" = "Προχωρημένες ρυθμίσεις";

/* nothing */
"Auto reconnect delay:" = "Καθυστέρηση στην αυτόματη επανασύνδεση:";

/* nothing */
"Display MODEs in raw form" = "Εμφάνιση των καταστάσεων (MODE) σε ωμή μορφή";

/* nothing */
"Whois on notify" = "Whois κατά την ειδοποίηση";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Κάνει ένα /WHOIS όταν συνδεθεί ένας χρήστης που βρίσκεται στη λίστα ειδοποίησής σας.";

/* nothing */
"Hide join and part messages" = "Απόκρυψη μηνυμάτων εισόδου/εξόδου";

/* nothing */
"Hide channel join/part messages by default" = "Προκαθορισμένη απόκρυψη μηνυμάτων εισόδου/εξόδου";

/* nothing */
"Auto Open DCC Windows" = "Αυτόματο άνοιγμα παραθύρων DCC";

/* nothing */
"Send window" = "Παράθυρο αποστολής";

/* nothing */
"Receive window" = "Παράθυρο λήψης";

/* nothing */
"Chat window" = "Παράθυρο συζήτησης";

/* nothing */
"Logging" = "Καταγραφή";

/* nothing */
"Enable logging of conversations" = "Ενεργοποίηση της καταγραφής των συζητήσεων";

/* nothing */
"Log filename:" = "Όνομα αρχείων καταγραφής:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "%s=Διακομιστής %c=Κανάλι %n=Δίκτυο.";

/* nothing */
"Insert timestamps in logs" = "Χρονοσήμανση των αρχείων καταγραφής";

/* nothing */
"Log timestamp format:" = "Μορφή καταγραφόμενης ώρας:";

/* nothing */
"(Disabled)" = "(Απενεργοποιημένο)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "MS Proxy (ISA)";

/* nothing */
"All Connections" = "Όλες οι συνδέσεις";

/* nothing */
"IRC Server Only" = "Μόνο διακομιστές IRC";

/* nothing */
"DCC Get Only" = "Μόνο λήψη DCC";

/* nothing */
"Your Address" = "Η διεύθυνσή σας";

/* nothing */
"Bind to:" = "Διεύθυνση για τη σύνδεση:";

/* nothing */
"Only useful for computers with multiple addresses." = "Χρήσιμο μόνο για υπολογιστές με πολλαπλές διευθύνσεις.";

/* nothing */
"Proxy Server" = "Διακομιστής Proxy";

/* nothing */
"Hostname:" = "Όνομα διακομιστή:";

/* nothing */
"Port:" = "Θύρα:";

/* nothing */
"Type:" = "Τύπος:";

/* nothing */
"Use proxy for:" = "Χρήση διακομιστή proxy για:";

/* nothing */
"Proxy Authentication" = "Πιστοποίηση proxy";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "Χρήση πιστοποίησης (μόνο MS Proxy, HTTP και Socks5)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "Χρήση πιστοποίησης (μόνο HTTP και Socks5)";

/* nothing */
"Username:" = "Όνομα χρήστη:";

/* nothing */
"Password:" = "Συνθηματικό διακομιστή:";

/* nothing */
"Select an Image File" = "Επιλογή ενός αρχείου εικόνας";

/* nothing */
"Select Download Folder" = "Επιλογή φακέλου αρχείων";

/* nothing */
"Select font" = "Επιλογή γραμματοσειράς";

/* nothing */
"Browse..." = "Περιήγηση...";

/* nothing */
"Mark identified users with:" = "Επισήμανση των καταχωρημένων χρηστών με:";

/* nothing */
"Mark not-identified users with:" = "Επισήμανση των μη-καταχωρημένων χρηστών με:";

/* nothing */
"Open Data Folder" = "Άνοιγμα φακέλου δεδομένων";

/* nothing */
"Select color" = "Επιλογή χρώματος";

/* nothing */
"Text Colors" = "Χρώματα κειμένου";

/* nothing */
"mIRC colors:" = "χρώματα mIRC:";

/* nothing */
"Local colors:" = "Τοπικά χρώματα:";

/* nothing */
"Foreground:" = "Πλάνο:";

/* nothing */
"Background:" = "Φόντο:";

/* nothing */
"Marking Text" = "Χρώμα επισήμανσης:";

/* nothing */
"Interface Colors" = "Χρώματα διεπαφής";

/* nothing */
"New data:" = "Νέα δεδομένα:";

/* nothing */
"Marker line:" = "Γραμμή επισήμανσης:";

/* nothing */
"New message:" = "Νέο μήνυμα:";

/* nothing */
"Away user:" = "Χρήστης απουσίας:";

/* nothing */
"Highlight:" = "Επισήμανση:";

/* nothing */
"Event" = "Γεγονός";

/* nothing */
"Sound file" = "Αρχείο ήχου";

/* nothing */
"Select a sound file" = "Επιλογή αρχείου ήχου";

/* nothing */
"Sound playing method:" = "Μέθοδος αναπαραγωγής ήχων:";

/* nothing */
"External sound playing _program:" = "Εξωτερικό _πρόγραμμα αναπαραγωγής ήχων:";

/* nothing */
"_External program" = "_Εξωτερικό πρόγραμμα";

/* nothing */
"_Automatic" = "_Αυτόματο";

/* nothing */
"Sound files _directory:" = "Κατάλογος αρχείων ή_χου:";

/* nothing */
"Sound file:" = "Αρχείο ήχου:";

/* nothing */
"_Browse..." = "_Περιήγηση...";

/* nothing */
"_Play" = "_Αναπαραγωγή";

/* nothing */
"Interface" = "Διεπαφή";

/* nothing */
"Text box" = "Πλαίσιο κείμενου";

/* nothing */
"User list" = "Λίστα χρηστών";

/* nothing */
"Channel switcher" = "κανάλια με";

/* nothing */
"Colors" = "Χρώματα";

/* nothing */
"Chatting" = "Συνομιλία";

/* nothing */
"General" = "Γενικές";

/* nothing */
"Sound" = "Ήχος";

/* nothing */
"Network setup" = "Ρυθμίσεις δικτύου";

/* nothing */
"File transfers" = "Μεταφορές αρχείων";

/* nothing */
"Categories" = "Κατηγορίες";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "Δε μπορείτε να τοποθετήσετε το δέντρο πάνω ή κάτω!\nΠαρακαλώ αλλάξτε πρώτα σε διάταξη <b>καρτέλες</b> στο μενού <b>προβολή</b>.";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Άλλαξαν ορισμένες ρυθμίσεις που απαιτούν επανεκκίνηση για να ενεργοποιηθούν.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*ΠΡΟΕΙΔΟΠΟΙΗΣΗ*\nΗ αυτόματη αποδοχή DCC στο αρχικό κατάλογό σας\nείναι επικίνδυνη και εκμεταλλεύσιμη. Πχ:\nΚάποιος μπορεί να σας στείλει ένα .bash_profile";

/* nothing */
"XChat: Preferences" = "XChat: Προτιμήσεις";

/* nothing */
"There was an error parsing the string" = "Σφάλμα κατά την ανάλυση του αλφαριθμητικού";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Αυτό το σήμα παίρνει μόνο %d επιλογές, $%d δεν είναι έγκυρο";

/* nothing */
"Print Texts File" = "Τυπώνει αρχεία κειμένου";

/* nothing */
"Edit Events" = "Επεξεργασία γεγονότων";

/* nothing */
"$ Number" = "$ Αριθμός";

/* nothing */
"Load From..." = "Άνοιγμα από...";

/* nothing */
"Test All" = "Δοκιμή όλων";

/* nothing */
"URL" = "Σύνδεσμος";

/* nothing */
"XChat: URL Grabber" = "XChat: Καταγραφέας διευθύνσεων";

/* nothing */
"Clear list" = "Καθαρισμός λίστας";

/* nothing */
"Copy selected URL" = "Αντιγραφή επιλεγμένου συνδέσμου";

/* nothing */
"Copy" = "Αντιγραφή";

/* nothing */
"Save list to a file" = "Αποθήκευση λίστας σε αρχείο";

/* nothing */
"%d ops, %d total" = "%d ops, %d σύνολο";

